Repository: ShawnWebSavvy/Stratus
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Enable audio upload to share & upload sounds to the site
ru_ru: Вкл аудио загрузки, чтобы поделиться и загружать звуки на сайт

source: Max audio size
ru_ru: Размер аудио

source: The Maximum size of uploaded audio in posts
ru_ru: Максимальный размер загруженных аудио в записях

source: Audio extensions
ru_ru: Расширения аудиофайлов

source: Allowed audio extensions (separated with comma ',)
ru_ru: Допускается аудио расширений (через запятую ',)

source: File Upload
ru_ru: Загрузка файла

source: Enable file upload to share & upload files to the site
ru_ru: Вкл загрузку файлов для обмена и загрузки файлов на сайт

source: Max file size
ru_ru: Максимальный размер файла

source: The Maximum size of uploaded file in posts
ru_ru: Максимальный размер загружаемого файла в записях

source: File extensions
ru_ru: Расширения файлов

source: Allowed file extensions (separated with comma ',)
ru_ru: Допускается расширений файлов (через запятую ',)

source: Amazon S3 Storage
ru_ru: Хранилище Amazon S3

source: Enable Amazon S3 storage
ru_ru: Включить хранилище Amazon S3

source: Bucket Name
ru_ru: Название сегмента

source: Your Amazon S3 bucket name
ru_ru: Имя вашего сегмента Amazon S3

source: Bucket Region
ru_ru: Область сегмента

source: Your Amazon S3 bucket region
ru_ru: Сегмент Вашего региона Amazon S3

source: Your Amazon S3 Access Key ID
ru_ru: Ваш Access Key ID для Amazon S3

source: Your Amazon S3 Access Key Secret
ru_ru: Ваш Amazon S3 Access Key Secret

source: Password
ru_ru: Пароль

source: Security
ru_ru: Безопасность

source: Unusual Login Detection
ru_ru: Необычное обнаружение входа

source: Two-Factor Authentication Via
ru_ru: Двухфакторная аутентификация через

source: Select Email, SMS or Google Authenticator to send log in code to user
ru_ru: Выберите Email, SMS или средство проверки подлинности Google, чтобы отправить код входа пользователю

source: Censored Words Enabled
ru_ru: Вкл цензуру слов

source: Enable/Disable Words to be censored
ru_ru: Вкл/выкл цензуру слов

source: Censored Words
ru_ru: Цензурированные слова

source: Words to be censored, separated by a comma (,)
ru_ru: Слова, подлежащие цензуре, разделенные запятой (,)

source: reCAPTCHA Enabled
ru_ru: reCAPTCHA вкл

source: Turn reCAPTCHA On and Off
ru_ru: Вкл/выкл reCAPTCHA

source: Payments
ru_ru: Оплаты

source: Stripe
ru_ru: Способ оплаты

source: Currency
ru_ru: Валюта

source: Paypal Enabled
ru_ru: Paypal вкл

source: Enable payments via Paypal
ru_ru: Включить платежи через Paypal

source: Paypal Mode
ru_ru: Модуль Paypal

source: Live
ru_ru: Прямой эфир

source: Sandbox
ru_ru: Песочница

source: PayPal Client ID
ru_ru: PayPal Клиент ID

source: PayPal Secret Key
ru_ru: Секретный ключ PayPal

source: Credit Card Enabled
ru_ru: Кредитная карта включена

source: Enable payments via Credit Card
ru_ru: Включить платежи с помощью кредитной карты

source: Alipay Enabled
ru_ru: Alipay вкл

source: Enable payments via Alipay
ru_ru: Включить платежи через Alipay

source: Stripe Mode
ru_ru: Модуль оплаты

source: Test
ru_ru: Тест

source: Test Secret Key
ru_ru: Тестовый секретный ключ

source: Stripe secret key that starts with sk_
ru_ru: Секретный ключ Stripe, начинающийся с sk_

source: Test Publishable Key
ru_ru: Тестовый ключ для публикации

source: Stripe publishable key that starts with pk_
ru_ru: Открытый публикованный ключ Stripe, начинающийся с pk_

source: Live Secret Key
ru_ru: Cекретный ключ Live

source: Live Publishable Key
ru_ru: Публичный ключ Live

source: Bank Transfers Enabled
ru_ru: Банковские переводы включены

source: Enable payments via Bank Transfers
ru_ru: Включить платежи с помощью банковских переводов

source: Bank Name
ru_ru: Название банка

source: Your Bank Name
ru_ru: Название вашего банка

source: Bank Account Number
ru_ru: Номер банковского счета

source: Your Bank Account Number
ru_ru: Номер вашего банковского счета

source: Bank Account Name
ru_ru: Имя банковского счета

source: Your Bank Account Name
ru_ru: Название вашего банковского счета

source: Bank Account Routing Code
ru_ru: Код банковского счета

source: Your Bank Account Routing Code or SWIFT Code
ru_ru: Ваш код банковского счета или код SWIFT

source: Bank Account Country
ru_ru: Страна банковского счета

source: Your Bank Account Country
ru_ru: Страна вашего банковского счета

source: Transfer Note
ru_ru: Передача Примечание

source: Website Currency
ru_ru: Валюта сайта

source: You can add, edit or delete currencies from
ru_ru: Вы можете добавлять, редактировать или удалять валюты из

source: Limits
ru_ru: Ограничения

source: Data Heartbeat
ru_ru: Подтверждения данных

source: The update interval to check for new data (in seconds)
ru_ru: Интервал обновления для проверки новых данных (в секундах)

source: Chat Heartbeat
ru_ru: Интервал публикации сообщений

source: The update interval to check for new messages (in seconds)
ru_ru: Интервал обновления для проверки новых сообщений (в секундах)

source: Offline After
ru_ru: Автономный режим после

source: The maximim value is one day = 86400 seconds
ru_ru: Maximim значение — один день = 86400 секунд

source: Minimum Results
ru_ru: Минимальные результаты

source: The Min number of results per request
ru_ru: Количество результатов на запрос мин

source: Maximum Results
ru_ru: Максимальных результатов

source: The Max number of results per request
ru_ru: Максимальное количество результатов каждого запроса

source: Minimum Even Results
ru_ru: Минимальный даже результаты

source: The Min even number of results per request
ru_ru: Мин четное количество результатов каждого запроса

source: Maximum Even Results
ru_ru: Максимальных количество попыток

source: The Max even number of results per request
ru_ru: Максимальное количество попыток каждого запроса

source: Analytics
ru_ru: Аналитика

source: Tracking Code
ru_ru: Код отслеживания

source: The analytics tracking code (Ex: Google Analytics)
ru_ru: Код отслеживания Google analytics (Ex: Google Analytics)

source: Add New Page
ru_ru: Добавить страницу

source: Page URL
ru_ru: URL страницы

source: Page Title
ru_ru: Заголовок страницы

source: In Footer Menu
ru_ru: В footer-меню

source: Valid web address must be a-z0-9_.
ru_ru: Действительный веб-адрес должен быть a-z0-9_.

source: Page Content
ru_ru: Содержание страницы

source: Add to Footer Menu
ru_ru: Добавить в footer-муню

source: Show the page in the footer links menu
ru_ru: Показывать страницу в футер-меню

source: Add New Theme
ru_ru: Добавить шаблон

source: Make it the default theme of the site
ru_ru: Сделать темой по умолчанию

source: Random Pictures
ru_ru: Случайные картинки

source: Profile pictures will be generated randomly and may be dublicated
ru_ru: Изображения профиля будут сгенерированы случайным образом и могут быть дублированные

source: Number of Users
ru_ru: Количество пользователей

source: How many users you want to generate (Maximum is 1000 per request)
ru_ru: Количество пользователей, которые вы хотите сгенерировать (максимум 1000 за запрос)

source: This password will be used for all generated accounts (Default is 123456789)
ru_ru: Этот пароль будет использоваться для всех созданных учетных записей (по умолчанию — 123456789)

source: Names Language
ru_ru: Язык имен

source: Select the language of generated account names
ru_ru: Выберите язык созданных имен учетных записей

source: Generate
ru_ru: Генерировать

source: Auto Friend
ru_ru: Авто Друг

source: Select Users
ru_ru: Выберите пользователей

source: Search for users you want new accounts to auto friend
ru_ru: Поиск пользователей, которым вы хотите новые учетные записи для автоматического друга

source: Auto Follow
ru_ru: Авто подписка

source: When a user creates a new account, select which users you want to auto follow
ru_ru: Когда пользователь создает новую учетную запись, выберите пользователей, за которыми вы хотите подписаться

source: Search for users you want new accounts to auto follow
ru_ru: Поиск пользователей, которым вы хотите, чтобы новые учетные записи автоматически следили

source: Auto Like
ru_ru: Авто лайки

source: When a user creates a new account, select which pages you want to auto like
ru_ru: Когда пользователь создает новую учетную запись, выберите, какие страницы вы хотите автоматически нравиться

source: Select Pages
ru_ru: Выберите страницы

source: Search for pages you want new accounts to auto like
ru_ru: Поиск страниц, которые вы хотите, чтобы новые учетные записи автоматически нравились

source: Auto Join
ru_ru: Авто Присоединение

source: When a user creates a new account, select which groups you want to auto join
ru_ru: Когда пользователь создает новую учетную запись, выберите группы, к которым вы хотите присоединиться автоматически

source: Select Groups
ru_ru: Выберите группы

source: Search for groups you want new accounts to auto join
ru_ru: Поиск групп, для которых вы хотите, чтобы новые учетные записи автоматически присоединялись

source: Garbage collector will remove all selected data and might take some time
ru_ru: Сборщик мусора удалит все выбранные данные, это может занять некоторое время

source: What you want to delete
ru_ru: Что вы хотите удалить

source: Delete all not activated accounts
ru_ru: Удалить все неактивированные аккаунты

source: Delete posts that are longer than 1 week
ru_ru: Удалить сообщения, которые более 1 недели

source: post
ru_ru: записи

source: Delete posts that are longer than 1 month
ru_ru: Удалить сообщения, которые более 1 месяца

source: Delete posts that are longer than 1 year
ru_ru: Удалить сообщения, которые более 1 года

source: You last backup
ru_ru: Вы последний резервный

source: You can find backups in
ru_ru: Вы можете найти резервные копии в

source: Taking backup might take some time and you can download backups via FTP
ru_ru: Создание резервной копии может занять некоторое время, и вы можете загрузить резервные копии через FTP

source: Select which backup you would like to generate
ru_ru: Выберите, какую резервную копию вы хотите создать

source: Database
ru_ru: База данных

source: Files
ru_ru: Файлы

source: Full Backup
ru_ru: Полное резервное копирование

source: System
ru_ru: Система

source: List Users
ru_ru: Пользователи

source: List Admins
ru_ru: Админы

source: List Moderators
ru_ru: Модераторы

source: List Online
ru_ru: Онлайн

source: List Banned
ru_ru: Заблокированные

source: List Pages
ru_ru: Страницы

source: List Categories
ru_ru: Категории

source: List Groups
ru_ru: Список групп

source: List Events
ru_ru: Список событий

source: List Articles
ru_ru: Список статей

source: List Forums
ru_ru: Список форумов

source: List Threads
ru_ru: Список тем

source: List Replies
ru_ru: Список ответов

source: List Movies
ru_ru: Список фильмов

source: List Genres
ru_ru: Список жанров

source: Money
ru_ru: Деньги

source: Ads Settings
ru_ru: Настройки рекламы

source: List System Ads
ru_ru: Список системных объявлений

source: List Users Ads
ru_ru: Список пользователей объявлений

source: List Packages
ru_ru: Пакеты

source: List Subscribers
ru_ru: Подписки

source: Affiliates Settings
ru_ru: Настрокйи партнерской программы

source: Points Settings
ru_ru: Настройки бонусов

source: Developers Settings
ru_ru: Настройки разработчиков

source: List Apps
ru_ru: Список приложений

source: List Requests
ru_ru: Запросы

source: List Verified Users
ru_ru: Подтвержденные пользователи

source: List Verified Pages
ru_ru: Подтвержденные страницы

source: Customization
ru_ru: Настройка

source: Reach
ru_ru: Охват

source: Build
ru_ru: Создание

source: Manage Banned IPs
ru_ru: Управление заблокированными IP

source: View Profile
ru_ru: Просмотреть профиль

source: Joined
ru_ru: Присоединились

source: Activated
ru_ru: Активирован

source: User ID
ru_ru: ID Пользователя

source: Last Login
ru_ru: Последний вход

source: Followings
ru_ru: Подписки

source: Followers
ru_ru: Подписчики

source: Account
ru_ru: Аккаунт

source: Profile
ru_ru: Профиль

source: Extra
ru_ru: Экстра

source: Verified User
ru_ru: Проверенный пользователь

source: Account Activated
ru_ru: Ваша учётная запись активирована

source: Account activation disabled from your system
ru_ru: Активация учетной записи отключена в вашей системе

source: Account activation enabled from your system settings by
ru_ru: Активация учетной записи включена в настройках вашей системы

source: User Group
ru_ru: Группа пользователей

source: Administrators
ru_ru: Администраторы

source: Email Address
ru_ru: Адрес эл. почты

source: Email Verified
ru_ru: Email проверен

source: Phone Number
ru_ru: Номер телефона

source: Phone number (eg. +905...)
ru_ru: Номер телефона (например, +7…)

source: Phone Verified
ru_ru: Телефон проверен

source: Basic
ru_ru: Основное

source: First Name
ru_ru: Имя

source: Last Name
ru_ru: Фамилия

source: I am
ru_ru: Я

source: Select Sex
ru_ru: Выберите пол

source: Male
ru_ru: Мужчина

source: Female
ru_ru: Женщина

source: Other
ru_ru: Другое

source: Relationship Status
ru_ru: Семейное положение

source: Select Relationship
ru_ru: Выбор отношений

source: Single
ru_ru: Один/одна

source: In a relationship
ru_ru: В отношениях

source: Married
ru_ru: Женат/замужем

source: It's complicated
ru_ru: Сложно

source: Separated
ru_ru: Раздельно

source: Divorced
ru_ru: В разводе

source: Widowed
ru_ru: Вдова/вдовец

source: Country
ru_ru: Страна

source: Select Country
ru_ru: Выберите страну

source: Birthdate
ru_ru: День рождения

source: Select Month
ru_ru: Выбрать месяц

source: Jan
ru_ru: Янв

source: Feb
ru_ru: Фев

source: Mar
ru_ru: Мар

source: Apr
ru_ru: Апр

source: May
ru_ru: Май

source: Jun
ru_ru: Июн

source: Jul
ru_ru: Июл

source: Aug
ru_ru: Авг

source: Sep
ru_ru: Сен

source: Oct
ru_ru: Окт

source: Nov
ru_ru: Ноя

source: Dec
ru_ru: Дек

source: Select Day
ru_ru: Выберите день

source: Select Year
ru_ru: Выберите год

source: About Me
ru_ru: Обо мне

source: Work
ru_ru: Работа

source: Work Title
ru_ru: Должность

source: Work Place
ru_ru: Место работы

source: Work Website
ru_ru: Веб-сайт

source: Current City
ru_ru: Текущий город

source: Hometown
ru_ru: Город рождения

source: Education
ru_ru: Образование

source: School
ru_ru: Институт, училище, школа

source: Major
ru_ru: Статус: Высшее, не полное высшее, специальное, среднее, не оконченное среднее

source: Social Links
ru_ru: Мои социальные профили

source: Facebook Profile URL
ru_ru: URL профиля Facebook

source: Twitter Profile URL
ru_ru: URL профиля Twitter

source: YouTube Profile URL
ru_ru: URL профиля YouTube

source: Instagram Profile URL
ru_ru: URL профиля Instagram

source: LinkedIn Profile URL
ru_ru: URL профиля LinkedIn

source: Vkontakte Profile URL
ru_ru: URL профиля ВКонтакте

source: If chat disabled you will appear offline and will no see who is online too
ru_ru: При выключенном чате другие пользователи не будут видеть, что вы в онлайне

source: Email you with our newsletter
ru_ru: Получать рассылку на Email

source: From time to time we send newsletter email to all of our members
ru_ru: Время от времени мы рассылаем электронные письма всем нашим пользователям

source: Who can poke you
ru_ru: Кто может ткнуть тебя

source: No One
ru_ru: Никто

source: Who can send you gifts
ru_ru: Кто может отправлять вам подарки

source: Who can post on your wall
ru_ru: Кто может публиковать на стене

source: Just Me
ru_ru: Для меня

source: Who can see your
ru_ru: Кто может видеть

source: birthdate
ru_ru: день рождения

source: relationship
ru_ru: отношения

source: basic info
ru_ru: основная информация

source: work info
ru_ru: работа

source: location info
ru_ru: местонахождение

source: education info
ru_ru: образование

source: other info
ru_ru: другое

source: friends
ru_ru: друзья

source: photos
ru_ru: фото

source: liked pages
ru_ru: понравившиеся страницы

source: joined groups
ru_ru: пригласить в группы

source: joined events
ru_ru: пригласить на мероприятия

source: Browser
ru_ru: Браузер

source: OS
ru_ru: ОС

source: Package Details
ru_ru: Сведения о пакете

source: per
ru_ru: в

source: Subscription Date
ru_ru: Дата подписки

source: Expiration Date
ru_ru: Дата истечения срока действия

source: Remove Package
ru_ru: Удалить пакет

source: Upgrade Package
ru_ru: Обновить пакет

source: Select Package
ru_ru: Выбрать пакет

source: Wallet Balance
ru_ru: Баланс кошелька

source: Points Balance
ru_ru: Баланс баллов

source: User/Page
ru_ru: Пользователь/Страница

source: Add New widget
ru_ru: Новый виджет

source: Article Page
ru_ru: Страница публикации

source: Manage Ads, Create new Campaign and Access your Wallet
ru_ru: Управление рекламой, создание новой кампании и доступ к вашему кошельку

source: Ads Campaigns
ru_ru: Рекламные кампании

source: My Campaigns
ru_ru: Мои компании

source: Start - End Date
ru_ru: Дата начала-окончания

source: Bidding
ru_ru: Торги

source: Click
ru_ru: Клик

source: Your current wallet credit is
ru_ru: Ваш текущий кредит кошелька

source: You need to
ru_ru: Прежде чем вы сможете взаимодействовать с другими пользователями, вам необходимо подтвердить свой адрес электронной почты

source: Replenish your wallet credit
ru_ru: Пополните свой кошелек

source: Campaign Details
ru_ru: Информация о кампании

source: Campaign Title
ru_ru: Заголовок кампании

source: Set a title for your campaign
ru_ru: Необходимо ввести заголовок

source: Campaign Start Date
ru_ru: Дата начала кампании

source: Set Campaign start datetime (UTC)
ru_ru: Установить дату начала кампании (UTC)

source: Campaign End Date
ru_ru: Дата конца кампании

source: Set Campaign end datetime (UTC)
ru_ru: Установка даты окончания кампании (UTC)

source: Campaign Budget
ru_ru: Бюджет кампании

source: Set a budget for your campaign, campaign will be paused if reached its limit
ru_ru: Установите бюджет кампании, кампания будет приостановлена, если достигнут ее лимит

source: Campaign Bidding
ru_ru: Ставки Кампании

source: Pay Per Click
ru_ru: Оплата за клик

source: Pay Per View
ru_ru: Оплата за просмотры

source: Target Audience
ru_ru: Целевая аудитория

source: Audience Country
ru_ru: Страна

source: Audience Gender
ru_ru: Аудитория пол

source: All
ru_ru: Все

source: Audience Relationship
ru_ru: Отношение аудитории

source: Potential Reach
ru_ru: Потенциальный Охват

source: People
ru_ru: Люди

source: Ads Details
ru_ru: Детали объявления

source: Ads Title
ru_ru: Заголовок рекламы

source: Set a title for your ads
ru_ru: Задать заголовок объявления

source: Ads Description
ru_ru: Текст объявления

source: Set a description for your ads (maximum 200 characters)
ru_ru: Задать текст объявления (максимум 200символов)

source: Advertise For
ru_ru: Реклама для

source: You can advertise for a URL or one of your pages, groups or events
ru_ru: Вы можете рекламировать URL-адрес или одну из своих страниц, групп или событий

source: Target URL
ru_ru: Целевой URL

source: Enter your URL you want to advertise for
ru_ru: Введите URL, для которого хотите разместить рекламу

source: Target Page
ru_ru: Целевая страница

source: Select Page
ru_ru: Выбрать страницу

source: Select one of your pages you want to advertise for
ru_ru: Выберите одну из страниц, для которой хотите разместить рекламу

source: Target Group
ru_ru: Целевая группа

source: Select Group
ru_ru: Выбрать группу

source: Select one of your groups you want to advertise for
ru_ru: Выберите одну из групп, для которой хотите разместить рекламу

source: Target Event
ru_ru: Целевре событие

source: Select Event
ru_ru: Выберите событие

source: Select one of your events you want to advertise for
ru_ru: Выберите одно из событий, для которой хотите разместить рекламу

source: Ads Placement
ru_ru: Размещение объявлений

source: Newsfeed
ru_ru: Канал новостей

source: Sidebar
ru_ru: Сайдбар

source: Ads Image
ru_ru: Изображение объявления

source: The image of your ads, supported formats (JPG, PNG, GIF)
ru_ru: Поддерживаемые форматы (JPG, PNG, GIF)

source: Publish
ru_ru: Опубликовать

source: Your
ru_ru: Ваш адрес электронной почты

source: transfer transaction successfuly sent
ru_ru: перевод успешно отправлен

source: Congratulation! Your wallet credit replenished successfully with
ru_ru: Поздравляю! Ваш кошелек успешно пополнен

source: from your affiliates credit
ru_ru: кредит ваших партнёров

source: from your points credit
ru_ru: из ваших баллов кредита

source: payment transaction successfuly done
ru_ru: платежная транзакция успешно выполнена

source: Your Credit
ru_ru: Ваш кредит

source: Send & Recieve Money
ru_ru: Отправлять и Получать Деньги

source: Send Money
ru_ru: Отправить деньги

source: Replenish Credit
ru_ru: Пополнить Кредит

source: Affiliates Credit
ru_ru: Партнерский кредит

source: Points Credit
ru_ru: Баллы кредит

source: Withdraw Affiliates Credit
ru_ru: Вывести Средства Партнеров

source: Withdraw Points Credit
ru_ru: Кредит на снятие баллов

source: Wallet Transactions
ru_ru: Транзакции

source: From / To
ru_ru: От /До

source: To
ru_ru: До

source: From
ru_ru: Из

source: Buy Pro Package
ru_ru: Купить Про Пакет

source: What are you doing?
ru_ru: Что вы делаете?

source: Upload Photos
ru_ru: Загрузить фото

source: Check In
ru_ru: Заезд

source: Feelings/Activity
ru_ru: Чувства/активность

source: Custom
ru_ru: Пользовательский

source: Post
ru_ru: Опубликовать

source: Edit Album
ru_ru: Править альбом

source: Save
ru_ru: Сохранить

source: Loading Older Messages
ru_ru: Загрузка старых сообщений

source: Typing
ru_ru: Печать

source: Last Seen
ru_ru: Последний раз в сети

source: Mutual Friends
ru_ru: Общие друзья

source: See More
ru_ru: Больше

source: followers
ru_ru: подписчики

source: mutual friends
ru_ru: общие друзья

source: at
ru_ru: в

source: Confirm
ru_ru: Подтвердить

source: Decline
ru_ru: Отклонить

source: Friend Request Sent
ru_ru: Запрос отправлен

source: Add Friend
ru_ru: Подружиться

source: Following
ru_ru: Подписан(а)

source: Follow
ru_ru: Подписаться

source: Update Info
ru_ru: Обновить

source: Unlike
ru_ru: Не нравится

source: Like
ru_ru: Нравится

source: More Stories
ru_ru: Больше

source: No posts to show
ru_ru: Ничего нет

source: Edit Product
ru_ru: Редактировать

source: Product Name
ru_ru: Название продукта

source: New
ru_ru: Новое

source: Used
ru_ru: Ссылка уведомления, используемая, когда пользователь нажимает на уведомление

source: Sell New Product
ru_ru: Продать новый продукт

source: Share the post to
ru_ru: Поделиться с

source: Timeline
ru_ru: Лента

source: Create New Story
ru_ru: Создать новую историю

source: Videos
ru_ru: Видео

source: No reactions yet
ru_ru: Никаких реакций еще

source: People Who Shared This
ru_ru: Поделились

source: No people shared this
ru_ru: Никто не поделился этим

source: People who voted for this option
ru_ru: Проголосовали

source: No people voted for this
ru_ru: Никто не голосовал за это

source: Will receive your
ru_ru: Получит ваш

source: Continue as
ru_ru: Продолжить как

source: Explore the latest articles
ru_ru: Ознакомьтесь с последними статьями

source: More Articles
ru_ru: Другие статьи

source: No articles to show
ru_ru: Нет статей для показа

source: Uncategorized
ru_ru: Без категории

source: Read More
ru_ru: Больше

source: Edit
ru_ru: Изменить

source: Posted
ru_ru: Сообщение

source: Comment
ru_ru: Комментировать

source: Content
ru_ru: Содержание

source: Cover
ru_ru: Обложка

source: Select Category
ru_ru: Выбор категорий

source: Tags
ru_ru: Теги

source: Delete Article
ru_ru: Удалить статью

source: Contact us and we’ll get back to you as soon as possible
ru_ru: Свяжитесь с нами, и мы свяжемся с вами как можно скорее

source: Explore the developer tools we offer
ru_ru: Изучите предлагаемые инструменты для разработчиков

source: Documentation
ru_ru: Документация

source: API Version
ru_ru: Версия API

source: Create App
ru_ru: Создать приложение

source: App Dashboard
ru_ru: Панель инструментов приложения
