Repository: ShawnWebSavvy/Stratus
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: You must enter a name for your event
ru_ru: Вы должны ввести имя для своего мероприятия

source: Event name must be at least 3 characters long. Please try another
ru_ru: Название события должно содержать не менее 3 символов. Попробуйте другое

source: You have to enter the event start date
ru_ru: Вы должны ввести дату начала мероприятия

source: You have to enter the event end date
ru_ru: Вы должны ввести дату окончания мероприятия

source: Event end date must be after the start date
ru_ru: Дата окончания события должна быть после даты начала

source: You must select a valid privacy for your event
ru_ru: Вы должны выбрать действительную конфиденциальность для своего мероприятия

source: You must select valid category for your event
ru_ru: Вы должны выбрать действительную категорию для своего мероприятия

source: You must enter a title for your article
ru_ru: Вы должны ввести название для группы

source: Article title must be at least 3 characters long. Please try another
ru_ru: Ваше имя должно быть по крайней мере 3 символов. Пожалуйста, попробуйте другое

source: You must enter some text for your article
ru_ru: Вы должны ввести текст для своей статьи

source: You must select valid category for your article
ru_ru: Необходимо выбрать допустимую категорию

source: You can't add a thread to a main section
ru_ru: Вы не можете добавить тему в основной раздел

source: You must enter a title for your thread
ru_ru: Вы должны ввести заголовок для своей темы

source: Thread title must be at least 3 characters long. Please try another
ru_ru: Название темы должно быть не менее 3 символов. Попробуйте другое

source: You must enter some text for your thread
ru_ru: Вы должны ввести текст для своей темы

source: You must enter some text for your reply
ru_ru: Вы должны ввести текст для ответа

source: You have to enter the campaign title
ru_ru: Необходимо ввести название кампании

source: You have to enter the campaign start date
ru_ru: Необходимо ввести дату начала кампании

source: You have to enter the campaign end date
ru_ru: Необходимо ввести дату окончания кампании

source: Campaign end date must be after the start date
ru_ru: Дата окончания кампании должна быть после даты начала

source: Campaign end date must be after today datetime
ru_ru: Дата окончания кампании должна быть после текущей даты

source: You must enter valid budget
ru_ru: Необходимо ввести допустимый бюджет

source: The minimum budget must be
ru_ru: Минимальный бюджет должен быть

source: Replenish wallet credit
ru_ru: Пополнить кошелек

source: You have to select a valid bidding
ru_ru: Необходимо выбрать допустимую ставку

source: You have to select a valid gender
ru_ru: Необходимо выбрать допустимый пол

source: You have to select a valid relationship
ru_ru: Необходимо выбрать допустимые отношения

source: You have to enter a valid URL for your ads
ru_ru: Вы должны ввести действительный URL для вашей рекламы

source: You have to select one for your pages for your ads
ru_ru: Вы должны выбрать страницу для рекламы

source: You have to select one for your groups for your ads
ru_ru: Вы должны выбрать одну из групп для своих объявлений

source: You have to select one for your events for your ads
ru_ru: Вы должны выбрать одио из мероприятий для своих объявлений

source: You have to select a valid ads type
ru_ru: Необходимо выбрать допустимый тип объявлений

source: You have to select a valid ads placement
ru_ru: Вы должны выбрать правильное размещение рекламы

source: You have to upload an image for your ads
ru_ru: Вы должны загрузить изображение для своей рекламы

source: The campaign total spend reached the campaign budget already, increase the campaign budget to resume the campaign
ru_ru: Общие расходы кампании уже достигли бюджета кампании, увеличьте бюджет кампании, чтобы возобновить кампанию

source: The remaining spend is larger than current wallet credit
ru_ru: Оставшиеся расходы больше, чем текущий кредит кошелька

source: The cost per click is larger than your campaign remaining spend
ru_ru: Цена за клик превышает оставшиеся расходы вашей кампании

source: increase the campaign budget to resume the campaign
ru_ru: увеличить бюджет кампании, чтобы возобновить кампанию

source: The cost per view is larger than your campaign remaining spend
ru_ru: Цена за просмотр превышает оставшиеся расходы вашей кампании

source: You must enter valid amount of money
ru_ru: Вы должны ввести действительную сумму

source: You must search for a user to send money to
ru_ru: Необходимо найти пользователя для отправки денег

source: You can't send money to yourself!
ru_ru: Вы не можете отправить деньги себе!

source: You can't send money to this user!
ru_ru: Вы не можете отправить деньги этому пользователю!

source: Your current wallet balance is
ru_ru: Текущий баланс кошелька

source: Recharge your wallet to continue
ru_ru: Пополните свой кошелек, чтобы продолжить

source: The amount is larger than your current affiliates balance
ru_ru: Сумма больше, чем ваш текущий партнёрский баланс

source: The amount is larger than your current points balance
ru_ru: Сумма больше, чем ваш текущий баланс баллов

source: Subscribed
ru_ru: Вы подписались

source: You already subscribed to this package, Please select different package
ru_ru: Вы уже подписаны на этот пакет, выберите другой пакет

source: There is no enough credit in your wallet to buy this
ru_ru: В вашем кошельке недостаточно средств для покупки

source: Pro Package
ru_ru: Про-Пакет

source: Pay For
ru_ru: Оплата для

source: You have to enter the App name
ru_ru: Вы должны ввести имя приложения

source: You have to enter the App domain
ru_ru: Вы должны войти в домен приложения

source: You have to enter the App redirect URL
ru_ru: Вы должны ввести URL перенаправления приложения

source: Please enter a valid App redirect URL
ru_ru: Пожалуйста, введите действительный URL перенаправления приложения

source: You have to enter the App description
ru_ru: Вы должны ввести описание приложения

source: Your App description is more than 200 characters
ru_ru: Описание приложения — это более 200 символов

source: You must select valid category for your App
ru_ru: Необходимо выбрать действительную категорию для вашего приложения

source: You have to enter the App icon
ru_ru: Вы должны ввести значок приложения

source: You have to enter the app name
ru_ru: Вы должны ввести имя приложения

source: You have to enter the app domain
ru_ru: Вы должны войти в домен приложения

source: You have to enter the app redirect URL
ru_ru: Вы должны ввести URL перенаправления приложения

source: Please enter a valid app redirect URL
ru_ru: Пожалуйста, введите действительный URL перенаправления приложения

source: You have to enter the app description
ru_ru: Вы должны ввести описание приложения

source: You have to enter the app icon
ru_ru: Вы должны ввести значок приложения

source: You have already reported this before!
ru_ru: Вы уже сообщали об этом пользователе раньше!

source: You must enter valid number for how many users you want to generate
ru_ru: Необходимо ввести допустимый номер для количества пользователей, которых требуется создать

source: The maximum number of generated users is 1000 per request
ru_ru: Максимальное количество сгенерированных пользователей составляет 1000 за запрос

source: Backup failed!
ru_ru: Ошибка резервного копирования!

source: You must enter
ru_ru: Вы должны ввести

source: You must select
ru_ru: Вы должны выбрать

source: The maximum value for
ru_ru: Максимальное значение для

source: You can't send a gift to this user
ru_ru: Вы не можете отправить подарок этому пользователю

source: Please enable the invitations system first to get new invitation code
ru_ru: Сначала включите систему приглашений, чтобы получить новый код приглашения

source: This invitation code is expired
ru_ru: Этот код приглашения истек

source: Please enter a valid email address
ru_ru: Пожалуйста, введите корректный адрес электронной почты

source: Sorry, it looks like
ru_ru: Извините, похоже

source: belongs to an existing account
ru_ru: принадлежит к существующей учетной записи

source: Invitation to join
ru_ru: Приглашение присоединиться

source: Invitation email could not be sent
ru_ru: Не удалось отправить электронное письмо с приглашением

source: You already invited this email before
ru_ru: Вы уже отправляли приглашение ранее

source: You have reached the maximum number of invitations per day
ru_ru: Вы достигли максимального количества приглашений в день

source: Invite you to join
ru_ru: Приглашаю вас присоединиться

source: You must enter first name
ru_ru: Вы должны ввести свое имя

source: First name contains invalid characters
ru_ru: Ваше имя содержит не правильные символы

source: First name must be at least 3 characters long. Please try another
ru_ru: Имя должно содержать не менее 3 символов. Попробуйте другое

source: You must enter last name
ru_ru: Вы должны ввести фамилию

source: Last name contains invalid characters
ru_ru: Фамилия содержит недопустимые символы

source: Last name must be at least 3 characters long. Please try another
ru_ru: Фамилия должна содержать не менее 3 символов. Попробуйте другое

source: Please select a valid gender
ru_ru: Пожалуйста, выберите правильный пол

source: You must select valid country
ru_ru: Необходимо выбрать допустимую страну

source: Please select a valid birth month
ru_ru: Пожалуйста, выберите правильный месяц рождения

source: Please select a valid birth day
ru_ru: Пожалуйста, выберите правильный день

source: Please select a valid birth year
ru_ru: Пожалуйста, выберите правильный год рождения

source: Please select a valid relationship
ru_ru: Пожалуйста, введите корректное отношение

source: Please enter a valid website
ru_ru: Укажите действительный веб-сайт

source: Please enter a valid work website
ru_ru: Пожалуйста, введите корректный рабочий сайт

source: Your current password is incorrect
ru_ru: Неверный пароль

source: Your passwords do not match
ru_ru: Пароли не совпадают

source: Password must be at least 6 characters long. Please try another
ru_ru: Пароль должен содержать не менее 6 знаков. Попробуйте другой

source: Two-Factor Authentication can't be enabled till you verify your email address
ru_ru: Двухфакторная аутентификация не может быть включена, пока вы не подтвердите свой адрес электронной почты

source: Two-Factor Authentication can't be enabled till you enter your phone number
ru_ru: Двухфакторная аутентификация не может быть включена, пока вы не введёте свой номер телефона

source: Two-Factor Authentication can't be enabled till you verify your phone number
ru_ru: Двухфакторная аутентификация не может быть включена, пока вы не подтвердите свой номер телефона

source: Invalid code, Try again or try to scan your QR code again
ru_ru: Неверный код, повторите попытку или повторите сканирование QR-кода

source: The invitation code you entered is invalid or expired
ru_ru: Указанный вами код приглашения недействителен или истек

source: Please enter a valid phone number
ru_ru: Пожалуйста, введите действующий телефонный номер

source: Your password must be at least 6 characters long. Please try another
ru_ru: Пароль должен быть не меньше 6 символов. Пожалуйста, попробуйте другой

source: Your first name contains invalid characters
ru_ru: Ваше имя содержит недопустимые символы

source: Your first name must be at least 3 characters long. Please try another
ru_ru: Ваше первое имя должно быть длиной не менее 3-х символов. Попробуйте другое

source: Your last name contains invalid characters
ru_ru: Ваша фамилия содержит недопустимые символы

source: Your last name must be at least 3 characters long. Please try another
ru_ru: Ваша фамилия должна содержать не менее 3-х символов. Попробуйте другое

source: Sorry, You must be
ru_ru: Извините, вы должны быть

source: years old to register
ru_ru: лет для регистрации

source: The security check is incorrect. Please try again
ru_ru: Проверка не прошла. Пожалуйста, попробуйте снова

source: You must read and agree to our terms and privacy policy
ru_ru: Вы должны прочитать и согласиться с нашими условиями и политикой конфиденциальности

source: Just one more step to get started on
ru_ru: Остался всего шаг, чтобы начать работу

source: Activation email could not be sent
ru_ru: Не удалось отправить электронное письмо с активацией

source: But you can login now
ru_ru: Но вы можете войти сейчас

source: Activation Code
ru_ru: Код активации

source: Activation SMS could not be sent
ru_ru: Активация SMS не может быть отправлена

source: The email you entered does not belong to any account
ru_ru: Введенный вами Email не принадлежит ни одной учетной записи

source: Please enter a valid email address or username
ru_ru: Укажите действительный адрес электронной почты или имя пользователя

source: The username you entered does not belong to any account
ru_ru: Такого пользователя не существует

source: Please re-enter your password
ru_ru: Пожалуйста, введите ваш пароль еще раз

source: The password you entered is incorrect
ru_ru: Введённый пароль - не верен

source: If you forgot your password?
ru_ru: Если вы забыли ваш пароль?

source: Request a new one
ru_ru: Запросить новый

source: Two-Factor Authentication Token
ru_ru: Токен двухфакторной аутентификации

source: Two-factor authentication email could not be sent
ru_ru: Не удалось отправить электронное письмо с двухфакторной проверкой подлинности

source: Two-factor authentication key
ru_ru: Ключ двухфакторной аутентификации

source: Two-factor authentication SMS could not be sent
ru_ru: Не удалось отправить SMS с двухфакторной проверкой подлинности

source: Google Authenticator app
ru_ru: Приложение для проверки подлинности Google

source: You have reached the maximum number of account for your IP
ru_ru: Достигнуто максимальное количество учетных записей для вашего IP-адреса

source: Invalid code, please try again
ru_ru: Недействительный код. Повторите попытку

source: doesn't belong to any account
ru_ru: не принадлежит ни к одной учетной записи

source: Forget password activation key!
ru_ru: Забыли ключ активации пароля!

source: Activation key email could not be sent!
ru_ru: Не удалось отправить электронное письмо с ключом активации!

source: Invalid email, please try again
ru_ru: Недействительный адрес электронной почты. Повторите попытку

source: Your passwords do not match. Please try another
ru_ru: Ваши пароли не совпадают. Пожалуйста, попробуйте снова

source: Your phone already verified
ru_ru: Ваш телефон уже проверен

source: Your session hash has been broken, Please contact Sngine's support!
ru_ru: Ваша сессии прервана, пожалуйста, обратитесь в службу поддержки!

source: Database Error
ru_ru: Ошибка базы данных

source: An error occurred while writing to database. Please try again later
ru_ru: Произошла ошибка при записи в базу данных. Пожалуйста, повторите попытку позже

source: 404 Not Found
ru_ru: 404 Страница не найдена

source: There is some thing went wrong
ru_ru: Что-то пошло не так

source: Test SMTP Connection on
ru_ru: Тестирование SMTP соединения на

source: Test email could not be sent. Please check your settings
ru_ru: Не удалось отправить пробное письмо. Проверьте настройки

source: Test SMS from
ru_ru: Тест SMS от

source: Test SMS could not be sent. Please check your settings
ru_ru: Не удалось отправить тестовое SMS. Проверьте настройки

source: There is no buckets in your account
ru_ru: В вашем аккаунте нет сегментов

source: There is no bucket with this name in your account
ru_ru: В вашей учетной записи нет сегментов с этим именем

source: You must sign in to see this page
ru_ru: Войдите в систему, чтобы увидеть эту страницу

source: Sign in
ru_ru: Войти

source: Feeling
ru_ru: Настроение

source: How are you feeling?
ru_ru: Как вы себя чувствуете?

source: Listening To
ru_ru: Слушаю

source: What are you listening to?
ru_ru: Что вы сейчас слушаете?

source: Watching
ru_ru: Смотрю

source: What are you watching?
ru_ru: Что вы сейчас смотрите?

source: Playing
ru_ru: Играю

source: What are you playing?
ru_ru: Во что вы играете?

source: Eating
ru_ru: Кушаю

source: What are you eating?
ru_ru: Что вы едите?

source: Drinking
ru_ru: Пью

source: What are you drinking?
ru_ru: Что вы пьете?

source: Traveling To
ru_ru: Путешествие

source: Where are you going?
ru_ru: Куда вы отправляетесь?

source: Reading
ru_ru: Чтение

source: What are you reading?
ru_ru: Что вы читаете?

source: Attending
ru_ru: Посещение

source: What are you attending?
ru_ru: Что вы посещаете?

source: Celebrating
ru_ru: Праздник

source: What are you celebrating?
ru_ru: Что вы празднуете?

source: Looking For
ru_ru: Поиск

source: What are you looking for?
ru_ru: Что вы ищите?

source: Happy
ru_ru: Счастье

source: Loved
ru_ru: Нравится

source: Satisfied
ru_ru: Удовольствие

source: Strong
ru_ru: Сила

source: Sad
ru_ru: Грусть

source: Crazy
ru_ru: Тяжелый день

source: Tired
ru_ru: Усталость

source: Sleepy
ru_ru: Сонливость

source: Confused
ru_ru: Смущение

source: Worried
ru_ru: Переживание

source: Angry
ru_ru: Злость

source: Annoyed
ru_ru: Раздражение

source: Shocked
ru_ru: Шок

source: Down
ru_ru: Уныние

source: Confounded
ru_ru: Стыд

source: like
ru_ru: нравится

source: love
ru_ru: влюблен

source: haha
ru_ru: ха-ха

source: yay
ru_ru: ура

source: wow
ru_ru: ух ты

source: sad
ru_ru: расстроен

source: angry
ru_ru: в гневе

source: Ads settings have been updated
ru_ru: Настройки объявлений были обновлены

source: Ads info have been updated
ru_ru: Информация о рекламе обновлена

source: You have to enter the announcement name
ru_ru: Вы должны ввести имя объявление

source: You have to enter the announcement HTML code
ru_ru: Вы должны ввести HTML код объявления

source: You have to enter the announcement start date
ru_ru: Вы должны ввести дату начала показа объявления

source: You have to enter the announcement end date
ru_ru: Вы должны ввести дату окончания показа объявления

source: End Date must be after the Start Date
ru_ru: Дата окончания должна быть после даты начала

source: Announcement info have been updated
ru_ru: Информация об объявлении обновлена

source: Category info have been updated
ru_ru: Информация о категории обновлена

source: You have to select a valid pattern type
ru_ru: Вы должны выбрать правильный тип шаблона

source: You have to select the color 1
ru_ru: Вы должны выбрать цвет 1

source: You have to select the color 2
ru_ru: Вы должны выбрать цвет 2

source: You have to upload the background image
ru_ru: Вы должны загрузить фоновое изображение

source: You have to select the text color
ru_ru: Вы должны выбрать цвет текста

source: Pattern info have been updated
ru_ru: Информация о шаблонах была обновлена

source: Language info have been updated
ru_ru: Информация о языке обновлена

source: You have to select a valid field for value
ru_ru: Необходимо выбрать допустимое значение поля

source: You have to enter the field label
ru_ru: Вы должны ввести метку поля

source: You have to select a valid type
ru_ru: Вы должны выбрать действительный тип

source: You have to enter the select options
ru_ru: Вам нужно ввести параметры выбора

source: You have to select a valid place
ru_ru: Вы должны выбрать правильное место

source: You have to enter valid field length
ru_ru: Вы должны ввести действительную длину поля

source: The field minimum length is 1 and maximum 1000 characters
ru_ru: Минимальная длина поля - 1 и максимум 1000 символов

source: You have to enter valid field order
ru_ru: Необходимо ввести действительный порядок полей

source: Field info have been updated
ru_ru: Информация поля обновлена

source: Developers settings have been updated
ru_ru: Настройки разработчиков обновлены

source: Emoji info have been updated
ru_ru: Информация о смайликах обновлена

source: Event info have been updated
ru_ru: Информация о событии обновлена

source: You can not set the forum as a section to itself
ru_ru: Вы не можете установить форум как раздел для себя

source: Forum info have been updated
ru_ru: Информация о форуме обновлена

source: Game info have been updated
ru_ru: Информация об игре обновлена

source: You must upload gift image
ru_ru: Вы должны загрузить изображение подарка

source: gift info have been updated
ru_ru: информация о подарке была обновлена

source: Group info have been updated
ru_ru: Информация о группе обновлена

source: Your invitation email has been sent
ru_ru: Ваше приглашение отправлено

source: You have to select a valid source for the movie
ru_ru: Вы должны выбрать допустимый источник для фильма

source: You have to enter title for the movie
ru_ru: Вы должны ввести название фильма

source: Please enter a valid imdb link
ru_ru: Пожалуйста, введите действительную ссылку IMDB

source: You have to select genre for the movie
ru_ru: Вы должны выбрать жанр для фильма

source: Movie info have been updated
ru_ru: Информация о фильме была обновлена

source: Genre info have been updated
ru_ru: Информация о жанре обновлена

source: You must enter the email subject
ru_ru: Вы должны ввести тему сообщения электронной почты

source: You must enter the message subject
ru_ru: Вы должны ввести тему сообщения

source: Email could not be sent
ru_ru: Email не может быть отправлено

source: Email has been sent successfully
ru_ru: Письмо было успешно отправлено

source: You must enter the notification url
ru_ru: Вы должны ввести URL-адрес уведомления

source: You must enter the notification message
ru_ru: Вы должны ввести уведомление

source: Notification has been sent successfully
ru_ru: Уведомление отправлено успешно

source: You have to enter the package name
ru_ru: Необходимо ввести имя пакета

source: You have to enter valid package price
ru_ru: Вы должны ввести действительную цену пакета

source: You have to enter valid period number
ru_ru: Вы должны ввести действительный номер периода

source: You have to enter valid boost posts number
ru_ru: Вы должны ввести действительный номер сообщения

source: You have to enter valid boost pages number
ru_ru: Вы должны ввести действительный номер страницы повышения

source: Package info have been updated
ru_ru: Информация о пакете обновлена

source: Page info have been updated
ru_ru: Информация о странице обновлена

source: You must enable one method at least, either payments withdrawal requests or wallet transfer
ru_ru: Необходимо включить один метод, по крайней мере, либо запросы на снятие платежей, либо перенос кошелька

source: You must select one withdrawal payment method at least
ru_ru: Вы должны выбрать хотя бы один способ вывода средств

source: System settings have been updated
ru_ru: Обновлены системные настройки

source: Please enter a valid URL to your page
ru_ru: Введите действительный URL на свою страницу

source: belongs to an existing static page
ru_ru: принадлежит к существующей статической страницы

source: Static page info have been updated
ru_ru: Обновлена статическая информация

source: You must upload sticker image
ru_ru: Вы должны загрузить изображение наклейки

source: Sticker info have been updated
ru_ru: Информация о наклейках обновлена

source: Test email has been sent to
ru_ru: Тестовое письмо отправлено на адрес

source: Test SMS has been sent to
ru_ru: Тестовое сообщение отправлено на номер

source: Connection established Successfully!
ru_ru: Соединение установлено успешно!

source: All expired subscribers and their boosted posts and pages removed
ru_ru: Все истекшие подписчики и их удаленные сообщения и удаленные страницы

source: Theme info have been updated
ru_ru: Информация о теме обновлена

source: fake users accounts generated successfully
ru_ru: поддельные учётные записи пользователей, созданны успешно

source: Auto-connect settings have been updated
ru_ru: Настройки автоматического подключения были обновлены

source: Garbage collector removed
ru_ru: Сборщик мусора удален
