Repository: ShawnWebSavvy/Stratus
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Continue
ru_ru: Продолжить

source: Change Your Password!
ru_ru: Сменить пароль!

source: New Password
ru_ru: Новый пароль

source: Confirm Password
ru_ru: Подтвердите пароль

source: Two-factor authentication required
ru_ru: Требуется двухфакторная аутентификация

source: You've asked us to require a 6-digit login code when anyone tries to access your account from a new device or browser
ru_ru: Вы попросили нас требовать 6-значный код для входа, когда кто-то пытается получить доступ к вашей учётной записи с нового устройства или браузера

source: Enter the 6-digit code that we sent to your
ru_ru: Введите 6-значный код, который мы отправили на ваш

source: Change Email Address
ru_ru: Изменить адрес электронной почты

source: Current Email
ru_ru: Текущий адрес электронной почты

source: New Email
ru_ru: Новый адрес электронной почты

source: Enter the code from the SMS message
ru_ru: Введите код из SMS-сообщения

source: Let us know if this mobile number belongs to you. Enter the code in the SMS
ru_ru: Позвольте нам узнать, Ваш ли этот номер телефона. Введите код из SMS-сообщения

source: Current Phone
ru_ru: Текущий телефон

source: New Phone
ru_ru: Новый телефон

source: For example
ru_ru: Например

source: Please consider supporting us by disabling your ad blocker
ru_ru: Пожалуйста, поддержите нас, отключив блокировщик рекламы

source: Scroll to the next post
ru_ru: Перейти к следующему сообщению

source: Scroll to the previous post
ru_ru: Прокрутка к предыдущему сообщению

source: Privacy Settings
ru_ru: Настройки приватности

source: Turn Off Chat
ru_ru: Выйти из беседы

source: Turn On Chat
ru_ru: Включить чат

source: Your browser does not support HTML5 audio
ru_ru: Ваш браузер не поддерживает аудио HTML5

source: Calling
ru_ru: Вызов

source: Connecting
ru_ru: Подключение

source: Close
ru_ru: Закрыть

source: New Video Call
ru_ru: Новый видео звонок

source: New Audio Call
ru_ru: Новый аудио звонок

source: Wants to have video call with you
ru_ru: Хочет иметь видео звонок с вами

source: Wants to have audio call with you
ru_ru: Хочет иметь аудио звонок с вами

source: Good Morning
ru_ru: Доброе утро

source: Good Afternoon
ru_ru: Добрый день

source: Good Evening
ru_ru: Добрый вечер

source: sent you a gift
ru_ru: послал тебе подарок

source: Post Hidden
ru_ru: Сообщение скрыто

source: This post will no longer appear to you
ru_ru: Вы больше не будете видеть это сообщение

source: Undo
ru_ru: Отменить

source: You won't see posts from
ru_ru: Вы не увидите сообщений от

source: in News Feed anymore
ru_ru: в ленте новостей больше

source: Create New Page
ru_ru: Создать новую страницу

source: Create New Group
ru_ru: Создать новую группу

source: Create New Event
ru_ru: Создать новое мероприятие

source: Send To
ru_ru: Отправить

source: Your Affiliates Credit
ru_ru: Ваши партнерские кредиты

source: Your Points Credit
ru_ru: Ваши баллы кредит

source: Crop Picture
ru_ru: Обрезать картинку

source: Your file is ready to download
ru_ru: Ваш файл готов к загрузке

source: Download
ru_ru: Скачать

source: Documents
ru_ru: Документы

source: Personal Photo
ru_ru: Личное фото

source: Verify
ru_ru: Подтвердить

source: Select Your Payment Method
ru_ru: Выберите способ оплаты

source: Credit Card
ru_ru: Кредитная карта

source: Account Number / IBAN
ru_ru: Номер счета / IBAN

source: Account Name
ru_ru: Имя аккаунта

source: Routing Code
ru_ru: Код маршрутизации

source: Bank Receipt
ru_ru: Банковская квитанция

source: Please attach your bank receipt
ru_ru: Пожалуйста, приложите банковскую квитанцию

source: Ask something
ru_ru: Спроси что-нибудь

source: Loading
ru_ru: Загрузка

source: Delete Cover
ru_ru: Удалить обложку

source: Delete Picture
ru_ru: Удалить изображение

source: Delete Conversation
ru_ru: Удалить диалог

source: Block User
ru_ru: Заблокировать пользователя

source: Unblock User
ru_ru: Разблокировать пользователя

source: Read more
ru_ru: Читать далее

source: Read less
ru_ru: Меньше

source: Monthly Average
ru_ru: Среднемесячная

source: Translated
ru_ru: Переведено

source: Are you sure you want to delete this?
ru_ru: Вы уверены, что хотите удалить это?

source: Are you sure you want to remove your cover photo?
ru_ru: Вы уверены, что хотите удалить свою обложку?

source: Are you sure you want to remove your profile picture?
ru_ru: Вы уверены, что хотите удалить свою фотографию?

source: Are you sure you want to delete this post?
ru_ru: Вы уверены, что хотите удалить эту запись?

source: Are you sure you want to delete this comment?
ru_ru: Вы уверены, что хотите удалить этот комментарий?

source: Are you sure you want to delete this conversation?
ru_ru: Вы уверены, что хотите удалить этот диалог?

source: Are you sure you want to report this?
ru_ru: Вы уверены, что хотите сообщить об этом?

source: Are you sure you want to block this user?
ru_ru: Вы действительно хотите заблокировать этого пользователя?

source: Are you sure you want to unblock this user?
ru_ru: Вы действительно хотите разблокировать этого пользователя?

source: Are you sure you want to delete your account?
ru_ru: Вы уверены, что хотите удалить свою учетную запись?

source: Are you sure you want to verify this request?
ru_ru: Вы действительно хотите подтвердить этот запрос?

source: Are you sure you want to decline this request?
ru_ru: Вы действительно хотите отклонить этот запрос?

source: Are you sure you want to approve this request?
ru_ru: Вы действительно хотите одобрить этот запрос?

source: Are you sure you want to do this?
ru_ru: Вы уверены, что хотите это сделать?

source: There is something that went wrong!
ru_ru: Что-то пошло не так!

source: There is no more data to show
ru_ru: Показана вся информация

source: Got It!
ru_ru: Понял!

source: Learn More
ru_ru: Узнать больше

source: No result found
ru_ru: Результатов не найдено

source: You haved poked
ru_ru: Ты ткнул

source: Touch to unmute
ru_ru: Нажмите, чтобы включить звук

source: Press space to see next
ru_ru: Нажмите пробел, чтобы увидеть следующее

source: Visit link
ru_ru: Посетить ссылку

source: ago
ru_ru: назад

source: hour ago
ru_ru: час назад

source: hours ago
ru_ru: часов назад

source: minute ago
ru_ru: минуту назад

source: minutes ago
ru_ru: минут назад

source: from now
ru_ru: только что

source: seconds ago
ru_ru: секунд назад

source: yesterday
ru_ru: вчера

source: tomorrow
ru_ru: завтра

source: days ago
ru_ru: дней назад

source: Nothing selected
ru_ru: Ничего не выбрано

source: Ringing
ru_ru: Вызов

source: is Offline
ru_ru: не в сети

source: is Busy
ru_ru: занят

source: No Answer
ru_ru: Нет ответа

source: You can not connect to this user
ru_ru: Вы не можете подключиться к этому пользователю

source: You have an active call already
ru_ru: У вас уже есть активный звонок

source: The recipient declined the call
ru_ru: Получатель отклонил звонок

source: Connection has been lost
ru_ru: Связь была потеряна

source: Next
ru_ru: Далее

source: Cover Photos
ru_ru: Фото на обложке

source: Profile Pictures
ru_ru: Изображение профиля

source: Timeline Photos
ru_ru: Фотохроника

source: Search for people, pages and #hashtags
ru_ru: Поиск

source: What is on your mind? #Hashtag.. @Mention.. Link..
ru_ru: Расскажите о чем-нибудь..

source: Write a comment
ru_ru: Комментировать

source: Shared with: Public
ru_ru: Поделиться со всеми

source: Shared with: Friends
ru_ru: Поделиться с друзьями

source: Shared with: Only Me
ru_ru: Доступно только мне

source: Write a message
ru_ru: Напишите сообщение

source: Google+ Profile URL
ru_ru: URL профиля Google+

source: Add an option
ru_ru: Добавить вариант

source: Album title
ru_ru: Название альбома

source: Where are you?
ru_ru: Где вы?

source: Search for products
ru_ru: Поиск продуктов

source: Promoted
ru_ru: Повышен

source: Search for user name or email
ru_ru: Поиск имени пользователя или электронной почты

source: Anyone can see the group, its members and their posts
ru_ru: Все могут видеть группу, ее участников и их публикации

source: Only members can see posts
ru_ru: Записи могут видеть только участники

source: Only members can find the group and see posts
ru_ru: Только участники могут найти группу и видеть записи

source: Anyone can see the event, its users and posts
ru_ru: Любой пользователь может видеть мероприятия и сообщения

source: Only event users can see posts
ru_ru: Записи могут видеть только пользователи событий

source: Only invited users and event users can find the event
ru_ru: Только приглашенные пользователи и пользователи мероприятия могут его найти

source: Appears on the right panel of home page
ru_ru: Отображается на правой панели домашней страницы

source: Appears on the right panel of search page
ru_ru: Появится на правой панели страницы поиска

source: Appears on the right panel of discover people page
ru_ru: Отображается на правой панели страницы поиск людей

source: Appears on the right panel of notifications page
ru_ru: Появляется на правой панели страницы уведомлений

source: Appears on the right panel of post page
ru_ru: Появляется на правой панели страницы публикации

source: Appears on the right panel of photo page
ru_ru: Появляется на правой панели фото-страницы

source: Appears on the right panel of directory
ru_ru: Появляется на правой панели каталога

source: Appears on the top of products list
ru_ru: Отображается в верхней части списка продуктов

source: Appears after
ru_ru: Появляется после

source: posts are loaded, between the posts
ru_ru: записи загружаются, между записей

source: Appears on the sidebar on article page
ru_ru: Отображается на боковой панели на странице публикации

source: Appears on all pages right after the header
ru_ru: Отображается на всех страницах сразу после заголовка

source: Appears on all pages right before the footer
ru_ru: Отображается на всех страницах перед Футером

source: Pinned Post
ru_ru: Закрепленное сообщение

source: Recent Updates
ru_ru: Недавние обновления

source: Links
ru_ru: Ссылки

source: Media
ru_ru: Медиа

source: Maps
ru_ru: Карты

source: Products
ru_ru: Продукты

source: Audios
ru_ru: Аудио

source: Add New Article
ru_ru: Добавить новую статью

source: Video uploaded successfully
ru_ru: Видео загружено

source: Custom Video Thumbnail
ru_ru: Миниатюра пользовательских видео

source: Audio uploaded successfully
ru_ru: Аудио загружено

source: File uploaded successfully
ru_ru: Файл загружен

source: Create Album
ru_ru: Создать альбом

source: Sell Something
ru_ru: Продать что-то

source: Write Article
ru_ru: Написать статью

source: Create Poll
ru_ru: Создать опрос

source: Upload Video
ru_ru: Загрузить видео

source: Upload Audio
ru_ru: Загрузить аудио

source: Upload File
ru_ru: Загрузить файл

source: favorites
ru_ru: избранное

source: Advertising
ru_ru: Реклама

source: explore
ru_ru: исследовать

source: Remember me
ru_ru: Запомнить меня

source: Forgotten password?
ru_ru: Забыли пароль?

source: login with
ru_ru: войти через

source: Not registered?
ru_ru: Не зарегистрированы?

source: Create an account
ru_ru: Зарегистрироваться

source: register with
ru_ru: зарегистрироваться через

source: Have an account?
ru_ru: Уже есть учетная запись?

source: Login Now
ru_ru: Войти через

source: Select
ru_ru: Выбрать

source: Commenting has been turned off for this post
ru_ru: Комментарии были отключены для этого поста

source: Edit Comment
ru_ru: Изменить комментарий

source: Delete Comment
ru_ru: Удалит комментарий

source: View previous replies
ru_ru: Просмотреть предыдущие ответы

source: Played
ru_ru: Матчей

source: Play
ru_ru: Воспроизвести

source: Seen by
ru_ru: Просмотрен

source: Mark as Sold
ru_ru: Отметить как продано

source: Mark as Available
ru_ru: Отметить как доступный

source: Unsave Post
ru_ru: Отменить публикацию

source: Save Post
ru_ru: Сохранить

source: Unboost Post
ru_ru: Расшарить публикацию

source: Boost Post
ru_ru: Поднять публикацию

source: Unpin Post
ru_ru: Открепить

source: Pin Post
ru_ru: Закрепить

source: Edit Post
ru_ru: Изменить

source: Delete Post
ru_ru: Удалить

source: Turn on Commenting
ru_ru: Включить комментирование

source: Turn off Commenting
ru_ru: Отключить комментирование

source: Unfollow
ru_ru: Отписаться от

source: Stop seeing posts but stay friends
ru_ru: Скрыть из ленты

source: Hide this post
ru_ru: Скрыть эту запись

source: See fewer posts like this
ru_ru: Это не интересно

source: Report post
ru_ru: Пожаловаться

source: Open post in new tab
ru_ru: Открыть в новой вкладке

source: shared
ru_ru: общий

source: 's
ru_ru: все

source: video
ru_ru: видео

source: song
ru_ru: песня

source: link
ru_ru: ссылка

source: poll
ru_ru: опрос

source: album
ru_ru: альбом

source: audio
ru_ru: аудио

source: file
ru_ru: файл

source: shared a link
ru_ru: поделился ссылкой

source: photos to the album
ru_ru: фотографии в альбоме

source: created a poll
ru_ru: создать опрос

source: added new product for sale
ru_ru: добавлен новый продукт для продажи

source: added new article
ru_ru: добавлена новая статья

source: added a video
ru_ru: добавлено видео

source: added an audio
ru_ru: добавлено аудио

source: added a file
ru_ru: добавлен файл

source: added a photo
ru_ru: добавлены фото

source: updated the profile picture
ru_ru: обновить изображение профиля

source: updated the cover photo
ru_ru: обновлено фото обложки

source: updated page picture
ru_ru: обновлено изображение страницы

source: updated cover photo
ru_ru: обновлена обложка

source: updated group picture
ru_ru: обновлена фотография группы

source: updated group cover
ru_ru: обновлена ​​обложка группы

source: updated event cover
ru_ru: обновить обложку мероприятия

source: is
ru_ru: является

source: Translate
ru_ru: Перевод

source: File Type
ru_ru: Тип файла

source: Show Attachments
ru_ru: Показывать вложения

source: In stock
ru_ru: В наличии

source: SOLD
ru_ru: ПРОДАНО

source: Contact Seller
ru_ru: Связаться с продавцом

source: View previous comments
ru_ru: Предыдущие комментарии

source: Please log in to like, share and comment!
ru_ru: Войдите, чтобы отмечать, делиться и комментировать!

source: Shares
ru_ru: Поделились

source: Approve
ru_ru: Одобрить

source: Add
ru_ru: Добавить

source: Unblock
ru_ru: Разблокировать

source: Invite
ru_ru: Приглашение

source: Remove Admin
ru_ru: Удалить Администратора

source: Make Admin
ru_ru: Сделать Администратором

source: Hi
ru_ru: Привет

source: This is a test email
ru_ru: Это тестовое сообщение

source: Team
ru_ru: Команда

source: You must fill in all of the fields
ru_ru: Вы должны заполнить все поля

source: The file type is not valid image
ru_ru: Тип файла не является допустимым изображением

source: Displaying
ru_ru: Отображение

source: of
ru_ru: из

source: Prev
ru_ru: Назад

source: You have already blocked this user before!
ru_ru: Вы уже заблокировали этого пользователя раньше!

source: Maximum Limit Reached
ru_ru: Достигнут максимальный предел

source: Your have reached the maximum limit of Friends (
ru_ru: Вы достигли максимального лимита друзей (

source: This user has reached the maximum limit of Friends (
ru_ru: Этот пользователь достиг максимального лимита друзей (

source: You can't poke this user
ru_ru: Вы не можете кликнуть этого пользователя

source: You have already poked this user before!
ru_ru: Вы уже кликнули этого пользователя раньше!

source: You reached the maximum number of boosted pages! Upgrade your package to get more
ru_ru: Вы достигли максимального числа страниц с повышенным рейтингом! Обновите свой пакет, чтобы получить больше

source: You can not remove page super admin
ru_ru: Вы не можете удалить страницу super admin

source: You can not remove group super admin
ru_ru: Вы не можете удалить группу super admin

source: You can not delete admin/morderator accounts
ru_ru: Вы не можете удалить учетные записи администратора / модератора

source: sent you a friend request
ru_ru: отправил вам запрос на добавление в друзья

source: accepted your friend request
ru_ru: принял(а) ваше предложение дружбы

source: now following you
ru_ru: теперь подписан(а) на вас

source: poked you
ru_ru: толкнул тебя

source: Sent you a gift
ru_ru: Отправил тебе подарок

source: reacted to your post
ru_ru: отреагировал на ваш пост

source: reacted to your photo
ru_ru: отреагировал на вашу фотографию

source: reacted to your comment
ru_ru: отреагировал на ваш комментарий

source: reacted to your reply
ru_ru: отреагировал на ваш ответ

source: commented on your post
ru_ru: прокомментировал(а) вашу запись

source: commented on your photo
ru_ru: прокомментировал(а) ваше фото

source: replied to your comment
ru_ru: ответил на ваш комментарий

source: shared your post
ru_ru: поделился(лась) вашей записью

source: voted on your poll
ru_ru: ответ на ваш опрос

source: mentioned you in a post
ru_ru: вас упомянули

source: mentioned you in a comment
ru_ru: вас упомянули в коментарии

source: mentioned you in a reply
ru_ru: упомянул вас в ответе

source: visited your profile
ru_ru: посетил(а) ваш профиль

source: posted on your wall
ru_ru: опубликовано на стене

source: invite you to like a page
ru_ru: пригласить поставить лайк на странице

source: added you as admin to
ru_ru: добавил вас как админа к

source: page
ru_ru: страница

source: asked to join your group
ru_ru: попросил присоединиться к вашей группе

source: added you to
ru_ru: добавили вас в

source: group
ru_ru: группа

source: accepted your request to join
ru_ru: принял ваш запрос о присоединении

source: added pending post in your group
ru_ru: добавлен в ожидание пост в вашей группе

source: approved your your pending post in group
ru_ru: одобрен ваш пост в ожидании в группе

source: invite you to join an event
ru_ru: приглашаем вас присоединиться к мероприятию

source: added pending post in your event
ru_ru: добавлена отложенная публикация в вашем мероприятии

source: approved your your pending post in event
ru_ru: одобрен ваш пост в ожидании в мероприятии

source: replied to your thread
ru_ru: ответил на вашу тему

source: sent you
ru_ru: послать вам

source: Sent new bank transfer
ru_ru: Отправлен новый банковский перевод

source: Approved your bank transfer
ru_ru: Утвержден ваш банковский перевод

source: Declined your bank transfer
ru_ru: Отклонён ваш банковский перевод

source: Sent new affiliates withdrawal request
ru_ru: Отправлено запрос на вывод

source: Approved your affiliates withdrawal request
ru_ru: Утвержден ваш запрос на вывод средств аффилированных лиц

source: Declined your affiliates withdrawal request
ru_ru: Отклонен запрос на вывод средств ваших партнеров

source: Sent new points withdrawal request
ru_ru: Отправлен новый запрос на снятие очков

source: Approved your points withdrawal request
ru_ru: Утвержден ваш запрос на снятие очков

source: Declined your points withdrawal request
ru_ru: Отклон ваш запрос на снятие очков

source: reported new content
ru_ru: сообщили о новом контенте

source: sent new verification request
ru_ru: отправлен новый запрос на проверку

source: New notification from
ru_ru: Новое уведомление от пользователя

source: more
ru_ru: больше

source: You are not authorized to view this
ru_ru: Чтобы увидеть это, авторизируйтесь

source: You are not authorized to do this
ru_ru: Чтобы сделать это, авторизируйтесь

source: You aren't allowed to message
ru_ru: Вы не можете отправлять сообщения

source: This feature has been disabled by the admin
ru_ru: Эта функция была отключена администратором

source: You have reached the maximum limit of posts/hour, please try again later
ru_ru: Вы достигли максимального количества сообщений в час, повторите попытку позже

source: Text Length Limit Reached
ru_ru: Достигнут предел длины текста

source: Your message characters length is over the allowed limit
ru_ru: Длина символов сообщений выше допустимого предела

source: Characters
ru_ru: Символы

source: Publish posts disabled by admin
ru_ru: Публикация сообщений, отключенных админом

source: You reached the maximum number of boosted posts! Upgrade your package to get more
ru_ru: Достигнуто максимальное количество повысившихся сообщений! Обновите свой пакет, чтобы получить больше

source: You can't boost a post from a group or event
ru_ru: Вы не можете повысить публикацию из группы или мероприятия

source: Only group admin can pin the post
ru_ru: Только администратор группы может прикрепить сообщение

source: Only event admin can pin the post
ru_ru: Только администратор мероприятия может прикрепить сообщение

source: Only group admin can unpin the post
ru_ru: Только администратор группы может открепить сообщение

source: Only event admin can unpin the post
ru_ru: Только администратор мероприятия может открепить сообщение

source: You have reached the maximum limit of comments/hour, please try again later
ru_ru: Вы достигли максимального лимита комментариев / час, повторите попытку позже

source: Comments disabled for this post
ru_ru: Комментарии отключены для этого поста

source: This photo can't be deleted
ru_ru: Фото не может быть удалено

source: This album can't be deleted
ru_ru: Альбом не может быть удален

source: You must enter a title for your page
ru_ru: Необходимо ввести заголовок

source: Page title must be at least 3 characters long. Please try another
ru_ru: Заголовок должен содержать не менее 3 символов

source: You must enter a username for your page
ru_ru: Вы должны указать имя пользователя

source: Please enter a valid username (a-z0-9_.) with minimum 3 characters long
ru_ru: Используйте только латиницу и цифры (a-z0-9_.). Минимальная длина 3 символа

source: You can't use
ru_ru: Нельзя использовать

source: as username
ru_ru: в качестве имени пользователя

source: Sorry, it looks like this username
ru_ru: К сожалению, такое имя пользователя

source: belongs to an existing page
ru_ru: уже используется

source: You must select valid category for your page
ru_ru: Вы должны выбрать действительную категорию для своей страницы

source: Please enter a valid website URL
ru_ru: Пожалуйста, введите правильный URL сайта

source: Please select a valid action button color
ru_ru: Пожалуйста, выберите действительный цвет кнопки действий

source: Please enter a valid action button URL
ru_ru: Введите действительный URL кнопки действия

source: Please enter a valid Facebook Profile URL
ru_ru: Укажите действительный URL профиля в Facebook

source: Please enter a valid Twitter Profile URL
ru_ru: Введите действительный URL-адрес профиля Twitter

source: Please enter a valid YouTube Profile URL
ru_ru: Введите действительный URL-адрес профиля YouTube

source: Please enter a valid Instagram Profile URL
ru_ru: Введите действительный URL профиля Instagram

source: Please enter a valid Linkedin Profile URL
ru_ru: Укажите действительный URL-адрес профиля Linkedin

source: Please enter a valid Vkontakte Profile URL
ru_ru: Введите действительный URL профиля Вконтакте

source: You must enter a name for your group
ru_ru: Вы должны указать пользователя для группы

source: Group name must be at least 3 characters long. Please try another
ru_ru: Название группы должно быть не менее 3 символов. Попробуйте другое

source: You must enter a web address for your group
ru_ru: Вы должны ввести веб-адрес для своей группы

source: Please enter a valid web address (a-z0-9_.) with minimum 3 characters long
ru_ru: Введите действительный веб-адрес (a-z0-9_.) Длиной минимум 3 символа

source: as web address
ru_ru: как веб-адрес

source: Sorry, it looks like this web address
ru_ru: Извините, похоже, этот веб-адрес

source: belongs to an existing group
ru_ru: принадлежит к существующей группе

source: You must select valid category for your group
ru_ru: Необходимо выбрать допустимую категорию для группы

source: You must select a valid privacy for your group
ru_ru: Вы должны выбрать действительную конфиденциальность для своей группы
