Repository: ShawnWebSavvy/Stratus
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Registration creates an App ID that lets us know who you are, helps us distinguish your app from other apps
ru_ru: Регистрация создаёт идентификатор приложения, который позволяет нам знать, кто вы, помогает нам отличить ваше приложение от других приложений

source: You will need to create a new App
ru_ru: Вам нужно будет создать новое приложение

source: Once you created your App you will get your
ru_ru: Как только вы создали приложение вы получите

source: and
ru_ru: и

source: Log in With
ru_ru: Войти в с

source: The user will be redirect to Log in With page like this
ru_ru: Пользователь будет перенаправлен на страницу входа в систему, как это

source: Once the user accpeted your app, the user will be redirected to your App Redirect URL with
ru_ru: Как только пользователь примет ваше приложение, он будет перенаправлен на URL-адрес App Redirect с

source: like this
ru_ru: нравится это

source: This
ru_ru: Это

source: Access Token
ru_ru: Токен доступа

source: and you can follow our steps to learn how to get it
ru_ru: и вы можете следовать нашим шагам, чтобы узнать, как получить его

source: APIs
ru_ru: API-интерфейсы

source: Once you get your
ru_ru: Как только вы получите

source: Endpoint
ru_ru: Конечная точка

source: get user info
ru_ru: получить информацию о пользователе

source: You can retrive user info like this
ru_ru: Вы можете получить информацию о пользователе, как это

source: The result will be
ru_ru: Результат будет

source: Your App Name
ru_ru: Имя приложения

source: App Domain
ru_ru: Домен приложения

source: Your App domain (example: www.domain.com)
ru_ru: Домен приложения (пример: www.domain.com)

source: Redirect URL
ru_ru: URL-адрес перенаправления

source: Your App Redirect URL (example: https://www.domain.com/test.php)
ru_ru: URL перенаправления вашего приложения (пример: https://www.domain.com/test.php)

source: App Description
ru_ru: Описание приложения

source: Set a description for your App (maximum 200 characters)
ru_ru: Установите описание для вашего приложения (максимум 200 символов)

source: Select a category for your App
ru_ru: Выберите категорию для приложения

source: App Icon (1024 x 1024)
ru_ru: Значок приложения (1024 x 1024)

source: App Icon (1024 x 1024), supported formats (JPG, PNG)
ru_ru: Значок приложения (1024 x 1024), поддерживаемые форматы (JPG, PNG)

source: Create
ru_ru: Создать

source: Add the following code in your site, inside the head tag
ru_ru: Добавьте следующий код на свой сайт, внутри тега head

source: Then place the share button after changing the URL you want to share to your page HTML
ru_ru: Затем поместите кнопку общего доступа после изменения URL-адреса, которым вы хотите поделиться на своей странице HTML

source: Click Here
ru_ru: Нажмите сюда

source: Discover new people, create new connections and make new friends
ru_ru: Знакомьтесь и заводите новых друзей

source: News Feed
ru_ru: Новости

source: See what everyone’s up to and what’s on their minds
ru_ru: Посмотрите, чем делятся другие

source: Help friends know you better and show them what you have in common
ru_ru: Помогите друзьям узнать вас лучше и покажите им, что у вас есть общего

source: Never miss a thing out! Keep in touch with your fans and customers
ru_ru: Ничего не пропускайте! Оставайтесь на связи с друзьями

source: Communicate and collaborate with the people who share your interests
ru_ru: Общайтесь и сотрудничайте с людьми, которые разделяют ваши интересы

source: Members can organize community events for online and offline doings
ru_ru: Участники могут организовывать мероприятия сообщества для онлайн и оффлайн операций

source: Playing games always fun, Play with the people who share your interests
ru_ru: Играть в игры всегда весело с людьми, которые разделяют ваши интересы

source: No users to show
ru_ru: Нет пользователей, чтобы показать

source: No pages to show
ru_ru: Нет страниц для показа

source: No groups to show
ru_ru: Нет групп для показа

source: No events to show
ru_ru: Нет событий для показа

source: No games to show
ru_ru: Нет игр для показа

source: Drag to reposition cover
ru_ru: Перетащите, чтобы переместить обложку

source: Report
ru_ru: Пожаловаться

source: Edit in Admin Panel
ru_ru: Редактировать в панели администратора

source: Edit in Moderator Panel
ru_ru: Редактировать на панели модератора

source: Public Event
ru_ru: Общественное мероприятие

source: Closed Event
ru_ru: Закрытое мероприятие

source: Secret Event
ru_ru: Секретное мероприятие

source: to
ru_ru: до

source: Hosted By
ru_ru: Размещено

source: See All
ru_ru: Смотреть все

source: Invite Friends
ru_ru: Пригласить друзей

source: You can access this as your account is system admin account!
ru_ru: Вы можете получить к нему доступ, поскольку ваша учетная запись является учетной записью системного администратора!

source: posts
ru_ru: записи

source: pending needs your approval
ru_ru: в ожидании нуждается в вашем одобрении

source: You have
ru_ru: У тебя есть

source: Pending Posts
ru_ru: В ожидании сообщений

source: Albums
ru_ru: Альбомы

source: doesn't have photos
ru_ru: нет фото

source: doesn't have albums
ru_ru: нет альбомов

source: Back to Albums
ru_ru: Вернуться к Альбомам

source: doesn't have videos
ru_ru: не имеет видео

source: Invites
ru_ru: Приглашения

source: No friends to invite
ru_ru: Нет приглашенных друзейй

source: No people available
ru_ru: Нет доступных людей

source: Delete Event
ru_ru: Удалить мероприятие

source: Once you delete your event you will no longer can access it again
ru_ru: После удаления мероприятия вы больше не сможете получить к нему доступ

source: Discover
ru_ru: Найти

source: My Events
ru_ru: Мои события

source: Create Event
ru_ru: Создать мероприятие

source: The great place to discuss topics with other users
ru_ru: Прекрасное место для обсуждения тем с другими пользователями

source: Home
ru_ru: Главная

source: Sub-Forums
ru_ru: Подразделы

source: What's Going On?
ru_ru: Что происходит?

source: Who's online
ru_ru: Кто онлайн

source: Forum Statistics
ru_ru: Статистика форума

source: Last Post
ru_ru: Последняя запись

source: No Threads
ru_ru: Нет тем

source: Member
ru_ru: Участник

source: Update
ru_ru: Обновить

source: Reply
ru_ru: Ответить

source: Forum
ru_ru: Форум

source: No threads to show
ru_ru: Нет тем для отображения

source: No replies to show
ru_ru: Нет новых ответов

source: Keyword(s)
ru_ru: Ключевое слово

source: Search For
ru_ru: Искать

source: Search in Forum(s)
ru_ru: Поиск в форумах

source: Search All Forums
ru_ru: Поиск по всем форумам

source: Also search in child forums
ru_ru: Также искать в дочерних форумах

source: Results Found
ru_ru: Найденные результаты

source: No results found
ru_ru: Результатов не найдено

source: Join
ru_ru: Вступить

source: Public Group
ru_ru: Публичная группа

source: Closed Group
ru_ru: Закрытая группа

source: Secret Group
ru_ru: Секретная группа

source: members
ru_ru: участники

source: person
ru_ru: пользователь

source: persons
ru_ru: пользователи

source: wants to join this group
ru_ru: хочет присоединиться к этой группе

source: doesn't have members
ru_ru: нет участников

source: Join Requests
ru_ru: Регистрация участников

source: Delete Group
ru_ru: Удалить группу

source: Can only contain alphanumeric characters (A–Z, 0–9) and periods ('.')
ru_ru: Может содержать только буквенно-цифровые символы (A – Z, 0–9) и точки ('.')

source: Member Requests
ru_ru: Запросы участников

source: No Requests
ru_ru: Нет запросов

source: doesn't have admins
ru_ru: нет админов

source: All Members
ru_ru: Все участники

source: Once you delete your group you will no longer can access it again
ru_ru: Как только вы удалите свою группу, вы больше не сможете получить к ней доступ

source: My Groups
ru_ru: Мои группы

source: Create Group
ru_ru: Создать группу

source: Share your memories, connect with others, make new friends
ru_ru: Делитесь воспоминаниями, общайтесь с другими, заводите новых друзей

source: Enjoy looking back on your memories
ru_ru: Наслаждайтесь воспоминаниями о ваших воспоминаниях

source: ON THIS DAY
ru_ru: В ЭТОТ ДЕНЬ

source: My Boosted Posts
ru_ru: Мои сообщения

source: Choose the Plan That's Right for You
ru_ru: Выберите подходящий план

source: Check the package from
ru_ru: Проверьте пакет

source: Here
ru_ru: Здесь

source: Upgrade to Pro
ru_ru: Обновить до Про

source: My Boosted Pages
ru_ru: Мои расширенные страницы

source: Upgrade
ru_ru: Обновить

source: Pro Pages
ru_ru: Страницы Pro

source: Trending
ru_ru: В тренде

source: Friend Suggestions
ru_ru: Предложения друзей

source: Suggested Pages
ru_ru: Рекомендуемые страницы

source: Suggested Groups
ru_ru: Рекомендуемые Группы

source: Suggested Events
ru_ru: Предлагаемые мероприятия

source: Invite Your Friends
ru_ru: Пригласить друзей

source: My Information
ru_ru: Моя информация

source: Your Information
ru_ru: Ваша информация

source: User Name
ru_ru: Логин пользователя

source: User First Name
ru_ru: Имя

source: User Last Name
ru_ru: Фамилия

source: User Email
ru_ru: Email пользователя

source: User Phone
ru_ru: Телефон пользователя

source: User Gender
ru_ru: Пол пользователя

source: Your Sessions
ru_ru: Ваши сессии

source: Active Session
ru_ru: Активная сессия

source: Your Friends
ru_ru: Ваши друзья

source: Your Followings
ru_ru: Ваши подписчики

source: Your Followers
ru_ru: Ваши подписчики

source: Your Likes
ru_ru: Ваши лайки

source: Your groups
ru_ru: Ваши группы

source: Your events
ru_ru: Ваши события

source: Your posts
ru_ru: Ваши публикации

source: Add New Product
ru_ru: Добавить новый продукт

source: results were found for the search for
ru_ru: результаты поиска для

source: Promoted Products
ru_ru: Продвигаемые продукты

source: More
ru_ru: Ещё

source: Buy
ru_ru: Купить

source: No products to show
ru_ru: Нет продуктов для показа

source: Messenger
ru_ru: Мессенджер

source: Load Older Threads
ru_ru: Загрузить старые темы

source: New Message
ru_ru: Новое сообщение

source: No Conversation Selected
ru_ru: Не выбран диалог

source: minutes
ru_ru: минут

source: Stars
ru_ru: Звезды

source: Watch
ru_ru: Смотреть

source: No movies to show
ru_ru: Нет фильмов, чтобы показать

source: Your Notifications
ru_ru: Уведомления

source: Featured member
ru_ru: Избранный участник

source: Verified badge
ru_ru: Проверенный значок

source: Posts promotion
ru_ru: Продвижение постов

source: Boost up to
ru_ru: Усиление до

source: Pages promotion
ru_ru: Продвижение страниц

source: Buy Now
ru_ru: Купить сейчас

source: Upgrade Now
ru_ru: Обновить сейчас

source: Unboost
ru_ru: Отменить

source: Boost
ru_ru: Улучшить

source: Boost Page
ru_ru: Улучшить страницу

source: people like this
ru_ru: людям нравится это

source: Page Information
ru_ru: Информация о странице

source: Delete Page
ru_ru: Удалить страницу

source: Action Button
ru_ru: Кнопка призыва к действию

source: Website link must start with http:// or https://
ru_ru: Ссылка на сайт должна начинаться с http: // или https: //

source: Action Button Text
ru_ru: Текст кнопки действия

source: For example: Subscribe, Get tickets, Preorder now or Shop now
ru_ru: Например: подпишитесь, получите билеты, сделайте предзаказ сейчас или купите сейчас

source: Action Button Color
ru_ru: Цвет кнопки действия

source: Action
ru_ru: Действие

source: Action Button URL
ru_ru: URL кнопки действия

source: Congratulations
ru_ru: Поздравления

source: This page is verified
ru_ru: Страница подтверждена

source: Verification Documents
ru_ru: Проверочные документы

source: Your Photo
ru_ru: Нравится ваше фото

source: Passport or National ID
ru_ru: Паспорт или национальное удостоверение личности

source: Please attach your photo and your Passport or National ID
ru_ru: Пожалуйста, прикрепите вашу фотографию и паспорт или национальное удостоверениеие личности

source: Additional Information
ru_ru: Дополнительная информация

source: Please share why your account should be verified
ru_ru: Пожалуйста, поделитесь, почему ваша учётная запись должна быть проверена

source: Send Verification Request
ru_ru: Отправить запрос на верификацию

source: Your verification request is still awaiting admin approval
ru_ru: Ваш запрос на подтверждение все еще ожидает одобрения администратора

source: Sorry
ru_ru: Извините

source: Your verification request has been declined by the admin
ru_ru: Ваш запрос на подтверждение отклонен администратором

source: Once you delete your page you will no longer can access it again
ru_ru: Как только вы удалите свою страницу, вы больше не сможете получить к ней доступ

source: My Pages
ru_ru: Мои страницы

source: Create Page
ru_ru: Создать страницу

source: Sent Requests
ru_ru: Отправленные запросы

source: Distance
ru_ru: Расстояние

source: KM
ru_ru: КМ

source: Keyword
ru_ru: Ключ

source: Gender
ru_ru: Пол

source: Any
ru_ru: Любой

source: Relationship
ru_ru: Отношения

source: Online Status
ru_ru: Статус онлайн

source: Offline
ru_ru: Оффлайн

source: People You May Know
ru_ru: Возможно, вы знакомы

source: No people available for your search
ru_ru: Нет людей, доступных для поиска

source: Respond to Your Friend Request
ru_ru: Ответ на ваш запрос

source: No new requests
ru_ru: Нет новых запросов

source: Poke
ru_ru: Лайкнуть

source: Block
ru_ru: Заблокировать

source: Do you know
ru_ru: Вы знаете

source: To see what
ru_ru: Чтобы увидеть, что

source: shares with friends
ru_ru: поделиться

source: send a friend request
ru_ru: отправьте запрос дружбы

source: Delete Request
ru_ru: Удалить

source: Profile Completion
ru_ru: Завершение профиля

source: Add your profile picture
ru_ru: Добавьте свою фотографию профиля

source: Add your profile cover
ru_ru: Добавьте обложку своего профиля

source: Add your biography
ru_ru: Добавьте свою биографию

source: Add your birthdate
ru_ru: Добавьте свою дату рождения

source: Add your relationship
ru_ru: Добавьте ваши отношения

source: Add your work info
ru_ru: Добавить информацию о работе

source: Add your location info
ru_ru: Добавить информацию о вашем местоположении

source: Add your education info
ru_ru: Добавить информацию об образовании

source: Studied
ru_ru: Образование

source: Lives in
ru_ru: Проживает в

source: Followed by
ru_ru: Читают

source: people
ru_ru: человек

source: Send a Gift
ru_ru: Отправить подарок

source: doesn't have friends
ru_ru: нет друзей

source: doesn't have followers
ru_ru: нет подписчиков

source: doesn't have followings
ru_ru: нет подписок

source: Reset Password
ru_ru: Восстановление пароля

source: Enter the email address you signed up with and we'll email you a reset link
ru_ru: Укажите E-mail, на который будет отправлена ссылка для сброса пароля

source: Articles
ru_ru: Статьи

source: No results to show
ru_ru: Ничего не найдено

source: My Affiliates
ru_ru: Мои партнеры

source: My Points
ru_ru: Мои Баллы

source: Email Verification Required
ru_ru: Требуется подтверждение вашего эл.адреса

source: Check your email inbox
ru_ru: Проверка почтового ящика

source: to complete the verification process
ru_ru: для завершения процесса верификации

source: Resend Verification Email
ru_ru: Отправить подтверждение по электронной почте

source: Phone Verification Required
ru_ru: Требуется проверка телефона

source: Check your phone SMS
ru_ru: Проверьте телефон SMS

source: to complete phone verification process
ru_ru: для завершения процесса верификации телефона

source: Enter Code
ru_ru: Введите код

source: Profile Background
ru_ru: Фон профиля

source: Confirm Current Password
ru_ru: Подтвердите текущий пароль

source: Your New Password
ru_ru: Ваш новый пароль

source: Confirm New Password
ru_ru: Подтвердите новый пароль

source: Log Out Of All Sessions
ru_ru: Войти из всех сессий

source: Log in with a code from your
ru_ru: Войдите с кодом из вашего

source: email
ru_ru: е-mail

source: phone
ru_ru: телефон

source: Google Authenticator App
ru_ru: Приложение для проверки подлинности Google

source: as well as a password
ru_ru: а также пароль

source: Configuring your authenticator
ru_ru: Настройка средства проверки подлинности

source: You need to download Google Authenticator app for
ru_ru: Вам необходимо скачать приложение Google для проверки подлинности для

source: Android
ru_ru: Андроид

source: or
ru_ru: или

source: In your app, add a new account using the details below
ru_ru: В приложении добавьте новую учётную запись, используя приведённые ниже сведения

source: Scanning the QR code
ru_ru: Сканирование QR-кода

source: Manually by entering this token
ru_ru: Вручную, введите этот токен

source: Activate your authenticator
ru_ru: Активируйте свой аутентификатор

source: Verification Code
ru_ru: Код подтверждения

source: Enter the code shown on your app
ru_ru: Введите код, показанный в приложении

source: System Notifications
ru_ru: Системные уведомления

source: Chat Message Sound
ru_ru: Звук чата

source: Notifications Sound
ru_ru: Звук уведомлений

source: A sound will be played each time you receive a new activity notification
ru_ru: Звук будет воспроизводиться каждый раз, когда вы получаете уведомление о новой активности

source: Email Me When
ru_ru: Отправить мне Email

source: Someone liked my post
ru_ru: Новые лайки

source: Someone commented on my post
ru_ru: Новые комментарии

source: Someone shared my post
ru_ru: Кто-то поделился

source: Someone posted on my timeline
ru_ru: Кто-то опубликовал в моей ленте

source: Someone mentioned me
ru_ru: Кто-то упомянул меня

source: Someone visited my profile
ru_ru: Кто-то посетил мой профиль

source: Someone sent me/accepted my friend requset
ru_ru: Кто-то отправил / принял мою просьбу о дружбе

source: Your account is connected to
ru_ru: Ваш профиль подключен к

source: Connect your account to
ru_ru: Подключить ваш профиль к

source: Disconnect
ru_ru: Отключить

source: Connect
ru_ru: Соединить

source: Manage
ru_ru: Управлять

source: Affiliates System
ru_ru: Партнерская система

source: Earn up to
ru_ru: Зарабатывайте до

source: For each user you will refer
ru_ru: Для каждого пользователя вы будете ссылаться

source: You will be paid when
ru_ru: Вы будете получать

source: new user registered
ru_ru: зарегистрирован новый пользователь

source: From the package price of your refered user
ru_ru: От цены пакета вашего реферированного пользователя

source: new user registered & bought a package
ru_ru: новый пользователь зарегистрирован и купил пакет

source: You can withdraw your money
ru_ru: Вы можете вывести свои деньги

source: You can transfer your money to your
ru_ru: Вы можете перевести свои деньги на

source: wallet
ru_ru: кошелек

source: Your affiliate link is
ru_ru: Ваша партнерская ссылка

source: Your Money Balance
ru_ru: Ваш денежный баланс

source: No affiliates
ru_ru: Нет партнеров

source: Withdrawal Request
ru_ru: Минимальный запрос на снятие средств

source: Your Balance
ru_ru: Баланс

source: The minimum withdrawal request amount is
ru_ru: Минимальная сумма запроса на снятие средств

source: Make a withdrawal
ru_ru: Сделать вывод

source: Withdrawal History
ru_ru: История выплат

source: Approved
ru_ru: Утвержден

source: Declined
ru_ru: Отклонено

source: No withdrawal history
ru_ru: Нет истории изъятий

source: Each
ru_ru: Стоимость каждого нового приглашенного пользователя

source: points equal
ru_ru: баллы равны

source: Your daily points limit is
ru_ru: Ваш дневной лимит очков

source: remaining points
ru_ru: остальные поинты

source: For creating a new post
ru_ru: Для создания нового поста

source: For commenting any post
ru_ru: Для комментирования любой должности

source: For reacting on any post
ru_ru: Для реагирования на любой пост

source: Your Points Balance
ru_ru: Баланс баллов

source: Transfers History
ru_ru: История переводов

source: No transfers history
ru_ru: Нет истории переводов

source: This account is verified
ru_ru: Эта учетная запись проверена

source: Manage Blocking
ru_ru: Управление блокированием

source: No blocked users
ru_ru: Нет заблокированных пользователей

source: You can download all of it at once, or you can select only the types of information you want
ru_ru: Вы можете скачать все сразу или выбрать только ту информацию, которую хотите

source: Select which information you would like to download
ru_ru: Выберите, какую информацию вы хотите скачать

source: Create File
ru_ru: Создать файл

source: Remove
ru_ru: Удалить

source: Once you delete your account you will no longer can access it again
ru_ru: После того, как вы удалите свою учетную запись, вы не сможете ее восстановить

source: Delete My Account
ru_ru: Удалить мой профиль

source: This information will let us know more about you
ru_ru: Эта информация позволит больше узнать о вас

source: Welcome
ru_ru: Добро пожаловать

source: First name
ru_ru: Имя

source: Last name
ru_ru: Фамилия

source: I expressly agree to receive the newsletter
ru_ru: Я согласен получать рассылку

source: By creating your account, you agree to our
ru_ru: Создавая учетную запись, вы соглашаетесь с нашими

source: Terms
ru_ru: Условия использования

source: Privacy Policy
ru_ru: Политика конфиденциальности

source: Step 1
ru_ru: Шаг 1

source: Upload your photo
ru_ru: Загрузите свою фотографию

source: Step 2
ru_ru: Шаг 2

source: Update your info
ru_ru: Обновите информацию о себе

source: Step 3
ru_ru: Шаг 3

source: Add Friends
ru_ru: Добавьте друзей

source: Let's start with your photo
ru_ru: Давайте начнем с загрузки вашей фотографии

source: Next Step
ru_ru: Следующий шаг

source: Share your information with our community
ru_ru: Поделитесь своей информацией с нашим сообществом

source: Get latest activities from our popular users
ru_ru: Получайте последние новости от наших популярных пользователей

source: Finish
ru_ru: Завершить

source: Sponsored
ru_ru: Спонсоры

source: Add Photos
ru_ru: Добавить фото

source: Delete Album
ru_ru: Удалить альбом

source: Shared with
ru_ru: Поделиться с

source: This album is empty
ru_ru: Альбом пуст

source: Promoted Posts
ru_ru: Продвигаемые сообщения

source: Send a New Message
ru_ru: Отправить

source: No messages
ru_ru: Нет сообщений

source: Alert Sound
ru_ru: Звуковой сигнал

source: No notifications
ru_ru: Нет уведомлений

source: See All Results
ru_ru: Все результаты

source: Clear
ru_ru: Очистить

source: Recent Searches
ru_ru: Последние поисковые запросы

source: Advanced Search
ru_ru: Расширенный поиск

source: Please go to
ru_ru: Пожалуйста, перейдите по ссылке

source: to complete the activation process
ru_ru: для завершения процесса активации

source: Please check the SMS on your phone
ru_ru: Проверьте SMS на своем телефоне

source: Change Email
ru_ru: Изменить адрес электронной почты

source: Resend SMS
ru_ru: Отправить SMS повторно

source: Change Phone Number
ru_ru: Изменить номер телефона

source: The system has been shutted down
ru_ru: Система была отключена

source: Turn it on from
ru_ru: Включите его с

source: Admin Panel
ru_ru: Админка

source: Moderator Panel
ru_ru: Панель модератора

source: Log Out
ru_ru: Выйти

source: Keyboard Shortcuts
ru_ru: Горячие клавиши

source: Day Mode
ru_ru: Дневной режим

source: Night Mode
ru_ru: Ночной режим

source: Register
ru_ru: Регистрация

source: Not Logged In
ru_ru: Вы не вошли или авторизовались с другого устройства

source: Please log in to continue
ru_ru: Пожалуйста авторизуйтесь

source: Select Your Language
ru_ru: Выберите язык

source: Search for
ru_ru: Искать

source: Check Your Email
ru_ru: Проверьте свой адрес электронной почты

source: Check your email
ru_ru: Проверьте свой адрес электронной почты

source: We sent you an email with a six-digit confirmation code. Enter it below to continue to reset your password
ru_ru: Мы отправили вам электронное письмо с шестизначным кодом подтверждения. Введите его ниже, чтобы продолжить сброс пароля

source: We sent your code to
ru_ru: Код отправлен на адрес
