Repository: ShawnWebSavvy/Stratus
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Error
ru_ru: Ошибка

source: System Message
ru_ru: Системное сообщение

source: You don't have the right permission to access this
ru_ru: У вас нет разрешения

source: Panel
ru_ru: Панель

source: System Settings
ru_ru: Системные настройки

source: Posts Settings
ru_ru: Настройки сообщений

source: Registration Settings
ru_ru: Регистрация

source: SMS Settings
ru_ru: SMS

source: Chat Settings
ru_ru: Чат

source: Uploads Settings
ru_ru: Загрузки

source: Security Settings
ru_ru: Безопасность

source: Payments Settings
ru_ru: Оплата

source: Limits Settings
ru_ru: Ограничения

source: Analytics Settings
ru_ru: Аналитика

source: Themes
ru_ru: Темы

source: Add New
ru_ru: Добавить

source: Design
ru_ru: Дизайн

source: Languages
ru_ru: Языки

source: Currencies
ru_ru: Валюты

source: Users
ru_ru: Пользователи

source: Admins
ru_ru: Админы

source: Moderators
ru_ru: Модераторы

source: Online
ru_ru: Онлайн

source: Banned
ru_ru: Блокированные

source: Posts
ru_ru: Записей

source: Pages
ru_ru: Страницы

source: Categories
ru_ru: Категории

source: Add New Category
ru_ru: Добавить категорию

source: Groups
ru_ru: Группы

source: Events
ru_ru: Мероприятия

source: Blogs
ru_ru: Статьи пользователей

source: Market
ru_ru: Маркет

source: Forums
ru_ru: Форумы

source: Add New Forum
ru_ru: Добавить новый форум

source: Threads
ru_ru: Темы

source: Replies
ru_ru: Ответы

source: Movies
ru_ru: Кинозал

source: Add New Movie
ru_ru: Добавить новое видео

source: Genres
ru_ru: Жанры

source: Add New Genre
ru_ru: Добавить новый жанр

source: Games
ru_ru: Игры

source: Ads
ru_ru: Реклама

source: Settings
ru_ru: Настройки

source: System Ads
ru_ru: Системные объявления

source: Users Ads
ru_ru: Объявления пользователей

source: Wallet
ru_ru: Кошелек

source: Pro Packages
ru_ru: Про-пакеты

source: Subscribers
ru_ru: Подписки

source: Earnings
ru_ru: Доходы

source: Bank Receipts
ru_ru: Банковские квитанции

source: Affiliates
ru_ru: Партнерка

source: Payment Requests
ru_ru: Запросы на платежа

source: Points System
ru_ru: Система Баллов

source: Developers
ru_ru: Разработчики

source: Apps
ru_ru: Приложения

source: Reports
ru_ru: Отчеты

source: Forum Thread
ru_ru: Автор Форума

source: Forum Reply
ru_ru: Отфетить на Форуме

source: Verification
ru_ru: Подтверждение

source: Requests
ru_ru: Запросы

source: Verified Users
ru_ru: Проверенные пользователи

source: Verified Pages
ru_ru: Проверенные страницы

source: Tools
ru_ru: Инструменты

source: Fake Users Generator
ru_ru: Генератор поддельных пользователей

source: Auto Connect
ru_ru: Автоматическое подключение

source: Garbage Collector
ru_ru: Уборщик мусора

source: Backup Database & Files
ru_ru: Резервное копирование базы данных и файлов

source: Custom Fields
ru_ru: Свои поля

source: Static Pages
ru_ru: Статические страницы

source: Colored Posts
ru_ru: Цветные сообщения

source: Widgets
ru_ru: Виджеты

source: Emojis
ru_ru: Смайлики

source: Edit Emoji
ru_ru: Редактировать смайлики

source: Add New Emoji
ru_ru: Добавить смайлик

source: Stickers
ru_ru: Наклейки

source: Edit Sticker
ru_ru: Изменить наклейку

source: Add New Sticker
ru_ru: Добавить наклейку

source: Gifts
ru_ru: Подарки

source: Edit Gift
ru_ru: Редактировать подарок

source: Add New Gift
ru_ru: Добавить новый подарок

source: Announcements
ru_ru: Последние новости

source: Mass Notifications
ru_ru: Массовые оповещения

source: Newsletter
ru_ru: Новостная рассылка

source: Changelog
ru_ru: Изменения

source: Ads Manager
ru_ru: Менеджер объявлений

source: New Campaign
ru_ru: Новая кампания

source: Edit Campaign
ru_ru: Редактировать кампанию

source: Edit Article
ru_ru: Редактировать статью

source: Write New Article
ru_ru: Написать новую статью

source: Your IP has been blocked
ru_ru: Ваш IP заблокирован

source: Your account has been blocked
ru_ru: Ваш аккаунт заблокирован

source: Admin
ru_ru: Админ

source: Moderator
ru_ru: Модератор

source: Contact Us
ru_ru: Свяжитесь с нами

source: for Developers
ru_ru: для разработчиков

source: My Apps
ru_ru: Мои Приложения

source: Create New App
ru_ru: Создание нового приложения

source: Edit App
ru_ru: Редактировать приложение

source: Share Plugin
ru_ru: Поделиться плагином

source: Directory
ru_ru: Каталог

source: Posts Directory
ru_ru: Каталог сообщений

source: Users Directory
ru_ru: Каталог пользователей

source: Pages Directory
ru_ru: Каталог страниц

source: Events Directory
ru_ru: Каталог мероприятий

source: N/A
ru_ru: Не определен

source: Discover Events
ru_ru: Откройте для себя события

source: Going Events
ru_ru: Текущие мероприятия

source: Interested Events
ru_ru: Заинтересованные мероприятия

source: Invited Events
ru_ru: Пригласить на мероприятие

source: Your Events
ru_ru: Ваши мероприятия

source: Write New Thread
ru_ru: Создать новую тему

source: Edit Thread
ru_ru: Редактировать тему

source: Post Reply
ru_ru: Ответить

source: Edit Reply
ru_ru: Редактировать ответ

source: My Threads
ru_ru: Мои темы

source: My Replies
ru_ru: Мои ответы

source: Search
ru_ru: Поиск

source: Search Results
ru_ru: Результаты поиска

source: Discover Games
ru_ru: Поиск игр

source: Your Games
ru_ru: Ваши игры

source: Discover Groups
ru_ru: Поиск групп

source: Joined Groups
ru_ru: Присоединился к группам

source: Your Groups
ru_ru: Ваши группы

source: Welcome to
ru_ru: Добро пожаловать

source: Popular Posts
ru_ru: Популярные записи

source: Discover Posts
ru_ru: Найти сообщения

source: My Articles
ru_ru: Мои статьи

source: My Products
ru_ru: Мои товары

source: Saved Posts
ru_ru: Сохраненные сообщения

source: Memories
ru_ru: Воспоминания

source: Boosted Posts
ru_ru: Расширенные Сообщения

source: Boosted Pages
ru_ru: Расширенные страницы

source: Messages
ru_ru: Сообщения

source: Notifications
ru_ru: Оповещения

source: Packages
ru_ru: Пакеты

source: Discover Pages
ru_ru: Откройте страницы

source: Liked Pages
ru_ru: Понравились страницы

source: Your Pages
ru_ru: Ваши страницы

source: Discover People
ru_ru: Откройте для себя людей

source: Find People
ru_ru: Найти людей

source: Friend Requests
ru_ru: Запросы в друзья

source: Friend Requests Sent
ru_ru: Отправленные запросы дружбы

source: Account Settings
ru_ru: Настройки профиля

source: Edit Profile
ru_ru: Настройки

source: Change Password
ru_ru: Изменить пароль

source: Manage Sessions
ru_ru: Откуда вы вошли

source: Two-Factor Authentication
ru_ru: Двухфакторная Аутентификация

source: Privacy
ru_ru: Конфиденциальность

source: Linked Accounts
ru_ru: Список связанных учётных записей

source: Membership
ru_ru: Членство

source: Affiliates Payments
ru_ru: Партнерские платежи

source: points
ru_ru: баллы

source: Points Payments
ru_ru: Оплата баллами

source: Bank Transfers
ru_ru: Банковские переводы

source: Blocking
ru_ru: Заблокированные

source: Download Your Information
ru_ru: Скачайте вашу информацию

source: Delete Account
ru_ru: Удалить аккаунт

source: Login
ru_ru: Войти

source: Sign Up
ru_ru: Регистрация

source: Forgot your password?
ru_ru: Забыли пароль?

source: Getting Started
ru_ru: Начало работы

source: Oops! Page Not Be Found
ru_ru: Ой! Страница не найдена

source: Back to homepage
ru_ru: Вернуться на главную

source: Add New Ads
ru_ru: Добавить объявление

source: Go Back
ru_ru: Вернитесь

source: After you turn off the ad blocker, you'll need to refresh your screen
ru_ru: После отключения антибаннера необходимо обновить экран

source: Make sure you have configured
ru_ru: Убедитесь, что вы все настроили

source: Allow users to create ads
ru_ru: Разрешить пользователям создавать рекламу

source: Cost by View
ru_ru: Стоимость по видам

source: Cost by Click
ru_ru: Стоимость за клик

source: Save Changes
ru_ru: Сохранить изменения

source: Title
ru_ru: Заголовок

source: Place
ru_ru: Предложение

source: Date
ru_ru: Дата

source: Actions
ru_ru: Действия

source: Home Page
ru_ru: Главная

source: Search Page
ru_ru: Поиск

source: Discover People Page
ru_ru: Откройте страницу для людей

source: Notifications Page
ru_ru: Уведомления

source: Post Page
ru_ru: Записи

source: Photo Page
ru_ru: Фото

source: Directory Page
ru_ru: Справочная страница

source: Market Page
ru_ru: Страница магазина

source: Movies Page
ru_ru: Страница «фильмы»

source: Posts Feed
ru_ru: Сообщения

source: Article Page
ru_ru: Страница Публикации

source: Header
ru_ru: Хедер

source: Footer
ru_ru: Подвал

source: By
ru_ru: От

source: Budget
ru_ru: Бюджет

source: Spend
ru_ru: Проводить

source: Clicks/Views
ru_ru: Клики/Просмотры

source: Status
ru_ru: Статус

source: Clicks
ru_ru: Клики

source: Views
ru_ru: Просмотры

source: Active
ru_ru: Активировано

source: Not Active
ru_ru: Не активно

source: Affiliates Enabled
ru_ru: Партнеры активированы

source: Enable or Disable the affiliates system
ru_ru: Вкл / выкл система партнерства

source: Users Can Withdraw Earned Money
ru_ru: Пользователи могут снимать заработанные деньги

source: If enabled users will be able to withdraw earned money
ru_ru: Если включённые пользователи смогут снимать заработанные деньги

source: User Earn Money When
ru_ru: Пользователь зарабатывает деньги, когда

source: New User Registered
ru_ru: Новый зарегистрированный пользователь

source: New User Registered & Bought Pro Package
ru_ru: Новый пользователь зарегистрирован и приобрел Про-Пакет

source: If registration type is 'Subscriptions Only' User will earn money from new registration only
ru_ru: Если тип регистрации 'Только подписки', пользователь будет зарабатывать деньги только с новой регистрации

source: Payment Method
ru_ru: Метод оплаты

source: Bank Transfer
ru_ru: Банковский перевод

source: Custom Method
ru_ru: Настраиваемый метода

source: Users can send withdrawal requests via any of these methods
ru_ru: Пользователи могут отправлять запросы на снятие средств с помощью любого из этих методов

source: Custom Method Name
ru_ru: Название метода

source: Set the name of your custom withdrawal payment method
ru_ru: Название метода

source: Minimum Withdrawal Request
ru_ru: Минимальный запрос на снятие средств

source: The minimum amount of money so user can send a withdrawal request
ru_ru: Минимальная сумма денег, которую пользователь может вывести

source: Users Can Transfer Earned Money To Wallet
ru_ru: Пользователи могут переводить заработанные деньги на кошелек

source: Make sure you have enabled
ru_ru: Убедитесь, что вы включили

source: Payment Type
ru_ru: Способ оплаты

source: Fixed Price/Referred
ru_ru: Фиксированная цена / рекомендованный

source: Percentage
ru_ru: Процент

source: Percentage will work only with pro packages
ru_ru: Процент будет работать только с про пакетами

source: Price/Referred
ru_ru: Цена/Приглашение

source: The price for each new referred user
ru_ru: Стоимость каждого нового приглашенного пользователя

source: The percentage from package price for each new referred user registered and bought pro package
ru_ru: Процент от цены пакета для каждого нового привлеченного пользователя, зарегистрированного и купившего про пакет

source: After making the payment you can mark the payment request as paid
ru_ru: После совершения платежа вы можете пометить платежный запрос как оплаченный

source: User
ru_ru: Пользователь

source: Amount
ru_ru: Количество

source: Method
ru_ru: Метод

source: Transfer To
ru_ru: Отправить куда

source: Referrals
ru_ru: Рефералы

source: Show
ru_ru: Показать

source: Add New Announcement
ru_ru: Добавить объявление

source: Name
ru_ru: Название

source: Type
ru_ru: Тип

source: Start Date
ru_ru: Дата начала

source: End Date
ru_ru: Дата окончания

source: Announcement name will appear only in the admin panel (mandatory)
ru_ru: Название Объявление будет отображаться только в панели администратора (обязательно)

source: Announcement title will appear on the announcement block
ru_ru: Название Объявление появится на объявление блоке

source: Success
ru_ru: Успех

source: Warning
ru_ru: Внимание

source: Danger
ru_ru: Опасность

source: Info
ru_ru: Информация

source: Your current server datetime is
ru_ru: Ваш текущий сервер времени и даты

source: Announcement name will appear only in the admin panel
ru_ru: Имя объявления будет отображаться только в админ-панели

source: Bank transfers is disabled
ru_ru: Банковские переводы отключены

source: Handle
ru_ru: Управление

source: Time
ru_ru: Время

source: Add Wallet Balance
ru_ru: Добавить баланс кошелька

source: Package
ru_ru: Пакет

source: IP
ru_ru: IP-адрес

source: Username
ru_ru: Логин

source: Find
ru_ru: Найти

source: Author
ru_ru: Автор

source: Link
ru_ru: Ссылка

source: View
ru_ru: Просмотреть предыдущие ответы

source: No data to show
ru_ru: Нет данных для отображения

source: Order
ru_ru: Упорядочить

source: Product
ru_ru: Продукт

source: Created
ru_ru: Созданный

source: Add New Pattern
ru_ru: Добавить новый шаблон

source: Edit Pattern
ru_ru: Редактировать шаблон

source: Preview
ru_ru: Предпросмотр

source: Hello World
ru_ru: Привет мир

source: Pattern Type
ru_ru: Тип Шаблона

source: Background Color
ru_ru: Цвет фона

source: Background Image
ru_ru: Фоновое изображение

source: Background Color 1
ru_ru: Фоновое изображение 1

source: Background Color 2
ru_ru: Цвет фона 2

source: Text Color
ru_ru: Цвет текста

source: Add New Currency
ru_ru: Добавить новую валюту

source: Code
ru_ru: Код

source: Symbol
ru_ru: Символ

source: Default
ru_ru: По умолчанию

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Currency Name
ru_ru: Название валюты

source: Currency name, For Example: U.S. Dollar, Euro or Pound Sterling
ru_ru: Название валюты, например: доллар США, евро или фунт стерлингов

source: Currency Code
ru_ru: Код валюты

source: Currency code, For Example: USD, EUR or GBP
ru_ru: Код валюты, например: USD, EUR или GBP

source: Currency Symbol
ru_ru: Символ валюты

source: Currency symbol, For Example: $, € or £
ru_ru: Символ валюты, например: $, € или £

source: Add New Field
ru_ru: Добавить поле

source: Label
ru_ru: Метка

source: For
ru_ru: Для

source: Mandatory
ru_ru: Обязательное

source: Page
ru_ru: Страница

source: Group
ru_ru: Группа

source: Event
ru_ru: Мероприятие

source: Textbox
ru_ru: Текстовое поле

source: Textarea
ru_ru: Текстовая область

source: Select Box
ru_ru: Выпадающий список

source: Basic Info
ru_ru: Основные характеристики

source: Work Info
ru_ru: Информация о работе

source: Location Info
ru_ru: Местоположение

source: Education Info
ru_ru: Образование

source: Other Info
ru_ru: Другая информация

source: Field For
ru_ru: Поле для

source: User Profile
ru_ru: Профиль пользователя

source: Where you want to use this field for user profile, page, group or event
ru_ru: Если вы хотите использовать это поле для профиля пользователя, страницы, группы или события

source: Select Options
ru_ru: Список с несколькими вариантами

source: One option per line
ru_ru: 1 опция на строку

source: Description
ru_ru: Описание

source: The description will show under the field
ru_ru: Описание будет показано под полем

source: Field place in settings page
ru_ru: Поле расположено на странице настроек

source: Value Length
ru_ru: Длина значения

source: Default value is 32, and max value is 1000
ru_ru: Минимальное значение 32, максимальное 1000

source: The order of this field, custom fields will be displayed in ascending order
ru_ru: Порядок этого поля, пользовательские поля будут отображаться в порядке возрастания

source: User must fill the field
ru_ru: Пользователь должен заполнить поле

source: Show in Registration
ru_ru: Показать в регистрации

source: Show the field in the user registration, create page, create group or create event
ru_ru: Показывать поле в регистрации пользователя, создавать страницы, создавать группы или создавать события

source: Show in Profile Page
ru_ru: Показать в Профиле

source: Show the field in the user's profile page, fan page, group or event
ru_ru: Показывать поле на странице профиля пользователя, фан-странице, группе или событии

source: The label of your custom field, also will be used as a placeholder
ru_ru: Метка вашего настраиваемого поля также будет использоваться в качестве заполнителя

source: The type of your custom field
ru_ru: Тип настраиваемого поля

source: Dashboard
ru_ru: Приборная панель

source: Manage Users
ru_ru: Управление пользователями

source: Males
ru_ru: Мужчина

source: Females
ru_ru: Женщина

source: Others
ru_ru: Другие

source: Manage Banned
ru_ru: Управление банами

source: Not Activated
ru_ru: Не активировано

source: Manage Online
ru_ru: Управление онлайн пользователями

source: Manage Posts
ru_ru: Управление постами

source: Comments
ru_ru: Комментарии

source: Manage Reports
ru_ru: Управление отчетами

source: Manage Pages
ru_ru: Страницы

source: Manage Groups
ru_ru: Группы

source: Manage Events
ru_ru: Управление мероприятиями

source: Night Mode is Default
ru_ru: Ночной режим по умолчанию

source: Make the night mode is the default mode of your website
ru_ru: Сделайте ночной режим режимом по умолчанию вашего сайта

source: Users Can Change Mode
ru_ru: Пользователи могут менять режим

source: Allow users to select between day and night mode
ru_ru: Разрешить пользователям выбирать между дневным и ночным режимом

source: Users Can Upload Profile Background Image
ru_ru: Пользователи могут загрузить в профиль фоновое изображение

source: Allow users to upload background image to their profiles
ru_ru: Разрешить пользователям загружать фоновое изображение в свои профили

source: Website Logo
ru_ru: Логотип сайта

source: Default Home Wallpaper
ru_ru: Обои по умолчанию

source: Use the default
ru_ru: Использование по умолчанию

source: Custom Home Wallpaper
ru_ru: Пользовательские обои

source: Default Favicon
ru_ru: Favicon по умолчанию

source: preview
ru_ru: предпросмотр

source: Custom Favicon
ru_ru: Ваш Favicon

source: Default OG-Image
ru_ru: OG-Image по умолчанию

source: Custom OG-Image
ru_ru: Ваше OG-изображение

source: The perfect size for your og-image should be (wdith: 590px & height: 300px)
ru_ru: Идеальный размер для OG-изображения (ширина: 590px и высота: 300px)

source: Enable Customization
ru_ru: Включить кастомизацию

source: Turn the customization On and Off
ru_ru: Вкл/Выкл кастомизацию

source: Link Color
ru_ru: Цвет ссылок

source: Header Color
ru_ru: Цвет хедера

source: Header Search Background
ru_ru: Фон поиска в шапке

source: Header Search Font
ru_ru: Шрифт поиска в шапке

source: Button Primary
ru_ru: Основная кнопка

source: Custom CSS
ru_ru: Свой CSS

source: Header Custom CSS
ru_ru: Заголовок пользовательского CSS

source: Header Custom JavaScript
ru_ru: Заголовок пользовательского JavaScript

source: The code will be added in head tag
ru_ru: Код будет добавлен в тег Head

source: Footer Custom JavaScript
ru_ru: Нижний колонтитул пользовательского JavaScript

source: The code will be added at the end of body tag
ru_ru: Код будет добавлен в конце тега body

source: Developers Apps
ru_ru: Приложения для разработчиков

source: Turn the developers apps On and Off
ru_ru: Включаем и выключает приложения для разработчиков

source: Turn the share plugin On and Off
ru_ru: Включите и выключите плагин

source: App Name
ru_ru: Название приложения

source: App ID
ru_ru: ID приложения

source: App Secret
ru_ru: Секрет приложения

source: Pattern
ru_ru: Шаблон

source: Class
ru_ru: Кафедра, группа, класс

source: Sngine uses Twemoji Awesome and you can check
ru_ru: Sngine использует Twemoji Awesome, и вы можете проверить

source: Emoji Cheat Sheet
ru_ru: Список смайликов

source: for the Emojis, You must replace underscores with hyphens, For example: :hatching_chick: for pattern and hatching-chickas for class
ru_ru: для смайликов, вы должны заменить символы подчеркивания на дефисы, например:: hatching_chick: для шаблонов и штриховки для класса

source: View Event
ru_ru: Просмотр мероприятия

source: Delete All Posts
ru_ru: Удалить все публикации

source: Interested
ru_ru: Заинтересованный

source: Going
ru_ru: Собирается

source: Invited
ru_ru: Приглашенный

source: Public
ru_ru: Доступно всем

source: Closed
ru_ru: Закрыто

source: Secret
ru_ru: Секрет

source: Event ID
ru_ru: ID мероприятия

source: Event Settings
ru_ru: Настройки мероприятий

source: Name Your Event
ru_ru: Название вашего мероприятия

source: Location
ru_ru: Местоположение

source: Select Privacy
ru_ru: Выберите Конфиденциальность

source: Category
ru_ru: Категория

source: About
ru_ru: О нас

source: Members Can Publish Posts?
ru_ru: Участники могут публиковать сообщения?

source: Members can publish posts or only event admin
ru_ru: Участники могут публиковать сообщения или только администратор события

source: Post Approval
ru_ru: После утверждения

source: All posts must be approved by the event admin
ru_ru: Все сообщения должны быть одобрены администратором мероприятия

source: Note: Disable it will approve any pending posts
ru_ru: Примечание: Отключить одобрение сообщений

source: Section
ru_ru: Раздел

source: Set as a Section
ru_ru: Установить как раздел

source: Thread
ru_ru: Тема

source: Add New game
ru_ru: Добавить игру

source: Game
ru_ru: Игра

source: Game Source
ru_ru: Источник игр

source: The source link of your embedded game
ru_ru: Ссылка на источник вашей встроенные игры

source: Thumbnail
ru_ru: Миниатюра

source: Image
ru_ru: Изображение

source: The perfect size for your gift image should be (wdith: 250px & height: 250px)
ru_ru: Идеальный размер изображения вашего подарка должен быть (ширина: 250 пикселей и высота: 250 пикселей)

source: View Group
ru_ru: Просмотр группы

source: Members
ru_ru: Участники

source: Group ID
ru_ru: ID группы

source: Group Settings
ru_ru: Настройки группы

source: Founder
ru_ru: Учредитель

source: Name Your Group
ru_ru: Название вашей группы

source: Web Address
ru_ru: Веб-адрес

source: Note: Change group privacy to public will approve any pending join requests
ru_ru: Примечание. Если вы измените конфиденциальность группы на общедоступную, все ожидающие запросы на присоединение будут одобрены

source: Members can publish posts or only group admins
ru_ru: Участники могут публиковать сообщения или только администраторы группы

source: All posts must be approved by a group admin
ru_ru: Все сообщения должны быть одобрены администратором группы

source: New Invitation Code
ru_ru: Новый код приглашения

source: Your invitation code is
ru_ru: Ваш код приглашения

source: Send Invitation Code
ru_ru: Отправить код приглашения

source: Email
ru_ru: Ваш E-mail

source: To which email address you want to send this invitation code
ru_ru: На какой адрес электронной почты вы хотите отправить этот код приглашения

source: Cancel
ru_ru: Отмена

source: Send
ru_ru: Отправить

source: Add New Language
ru_ru: Добавить Язык

source: Dir
ru_ru: Направление

source: Enabled
ru_ru: ﻿Включено

source: Make it the default language of the site
ru_ru: Сделать по умолчанию языком сайта

source: Make it enbaled so the user can translate the site to it
ru_ru: Включите, чтобы пользователь мог переводить сайт на этот язык

source: Language country_code, For Example: en_us, ar_sa or fr_fr
ru_ru: Язык country_code, например: en_us, ar_sa or fr_fr

source: Native Name
ru_ru: Имя по-умолчанию на родном языке

source: The native name of this language
ru_ru: Собственное имя этого языка

source: Flag
ru_ru: Флаг

source: Direction
ru_ru: Направление

source: The direction of this language 'Left To Right' or 'Right To Left'
ru_ru: Направление этого языка «Слева направо» или «Справа налево»

source: Source
ru_ru: Источник

source: Release
ru_ru: Релиз

source: Uploaded
ru_ru: Загружено

source: Movie Source
ru_ru: Источник фильма

source: From YouTube, Vimeo or site.com/movie.mp4
ru_ru: С YouTube, Vimeo или site.com/movie.mp4

source: Or Upload Movie
ru_ru: Или загрузить фильм

source: Uploaded Successfully
ru_ru: Файл загружен
