Repository: ShawnWebSavvy/Stratus
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Maximum file size is
ru_ru: Максимальный размер файла

source: KB
ru_ru: Кб

source: and allowed extensions are
ru_ru: и разрешённые расширения

source: You can change the
ru_ru: Вы можете изменить

source: Movie Title
ru_ru: Название фильма

source: IMDB Link, Example:
ru_ru: IMDB ссылка, пример:

source: Movie Stars
ru_ru: Кинозвезды

source: Separated by a comma (,) Example: Tom Hanks, Julia Roberts, Jim Carrey
ru_ru: Разделенные запятой (,) пример: Том Хэнкс, Джулия Робертс, Джим Керри

source: Release Year
ru_ru: Год выпуска

source: Movie release year, Example: 1995
ru_ru: Год выпуска фильма, пример: 1995

source: Duration
ru_ru: Продолжительность

source: Movie duration in minutes, Example: 120
ru_ru: Продолжительность фильма в минутах, пример: 120

source: Poster
ru_ru: Постер

source: Test Message
ru_ru: Тестовое сообщение

source: The message will sent to Website Email only
ru_ru: Сообщение будет отправлено только на адрес электронной почты веб-сайта

source: Send to
ru_ru: Кому

source: All Users
ru_ru: Всем

source: user
ru_ru: пользователь

source: Subject
ru_ru: Тема

source: Message
ru_ru: Сообщение

source: Enable you to send notifications to all site users
ru_ru: Позволяет отправлять уведомления всем пользователям сайта

source: URL
ru_ru: URL Адрес

source: Notification link used when user clicks on the notification
ru_ru: Ссылка уведомления, используемая, когда пользователь нажимает на уведомление

source: Add New Package
ru_ru: Добавить Пакет

source: Price
ru_ru: Цена

source: Period
ru_ru: Период

source: Boost Posts
ru_ru: Подпишитесь на рассылку

source: Boost Pages
ru_ru: Повысить популярность страниц

source: Life Time
ru_ru: Время существования

source: Paid Every
ru_ru: Платный каждому

source: Day
ru_ru: День

source: Week
ru_ru: Неделя

source: Month
ru_ru: Месяц

source: Year
ru_ru: Год

source: For example every 15 days, 2 Months, 1 Year
ru_ru: Например, каждые 15 дней, 2 месяца, 1 год

source: Color
ru_ru: Цвет

source: The theme color for this package
ru_ru: Цвет темы для этого пакета

source: Icon
ru_ru: Иконка

source: The perfect size for icon should be (wdith: 60px & height: 60px)
ru_ru: Идеальный размер для иконки (ширина: 60px высота: 60px)

source: Verification Badge Enabled
ru_ru: Значок подтверждения включен

source: Enable verification badge with this package
ru_ru: Включить значок подтверждения с этим пакетом

source: Boost Posts Enabled
ru_ru: Подписка на рассылку включена

source: Enable boost posts feature
ru_ru: Включить функцию подписки на рассылку

source: Posts Boosts
ru_ru: Сообщения

source: Max posts boosts allowed
ru_ru: Максимально допустимое количество сообщений

source: Boost Pages Enabled
ru_ru: Расширенные страницы включены

source: Enable boost pages feature
ru_ru: Включить функцию расширенных страниц

source: Pages Boosts
ru_ru: Расширенные страницы

source: Max pages boosts allowed
ru_ru: Максимальное количество расширенных страниц

source: Run
ru_ru: Старт

source: Subscription
ru_ru: Дата подписки

source: Expiration
ru_ru: Дата истечения срока действия

source: Remaining
ru_ru: Осталось

source: Days
ru_ru: Дней

source: Expired
ru_ru: Истекший

source: Total earnings
ru_ru: Общий доход

source: This month earnings
ru_ru: Заработок за этот месяц

source: Total Sales
ru_ru: Всего продаж

source: Total Earnings
ru_ru: Общая прибыль

source: View Page
ru_ru: Просмотр страницы

source: Total Likes
ru_ru: Всего лайков

source: Likes
ru_ru: Лайки

source: Verified
ru_ru: Подтвержден

source: Page ID
ru_ru: ID страницы

source: Page Settings
ru_ru: Настройки страницы

source: Page Info
ru_ru: Информация о странице

source: Verified Page
ru_ru: Проверенные страницы

source: Name Your Page
ru_ru: Название вашей страницы

source: Company
ru_ru: Компания

source: Phone
ru_ru: Телефон

source: Website
ru_ru: Веб-сайт

source: Reset
ru_ru: Сброс

source: Points Enabled
ru_ru: Включенные точки

source: Enable or Disable the points system
ru_ru: Включение или отключение системы точек

source: Points
ru_ru: Баллы

source: How much points eqaul to
ru_ru: Сколько очков равны

source: Points/Post
ru_ru: Баллы/Пост

source: How many points user will get for each new post
ru_ru: Сколько баллов пользователь получит за каждую новую публикацию

source: Points/Comment
ru_ru: Баллы/Комментарии

source: How many points user will get for each new comment
ru_ru: Сколько баллов пользователь получит за каждый новый комментарий

source: Points/Reaction
ru_ru: Баллы/Реакция

source: How many points user will get for each reaction
ru_ru: Сколько баллов пользователь получит за каждую реакцию

source: Free Users Daily Limit
ru_ru: Дневной лимит бесплатных пользователей

source: The maximum number of points regular user can get per day
ru_ru: Максимальное количество баллов, которое обычный пользователь может получить за день

source: Pro Users Daily Limit
ru_ru: Ежедневный лимит про пользователей

source: The maximum number of points pro user can get per day
ru_ru: Максимальное количество баллов за которые пользователь может получить за день

source: Total Reactions
ru_ru: Всего реакций

source: Text
ru_ru: Текст

source: Share
ru_ru: Поделиться

source: Album
ru_ru: Альбом

source: Poll
ru_ru: Опрос

source: Article
ru_ru: Статья

source: Video
ru_ru: Видео

source: Audio
ru_ru: Аудио

source: File
ru_ru: Файл

source: Photos
ru_ru: Фото

source: Profile Picture
ru_ru: Изображение профиля

source: Cover Photo
ru_ru: Фото обложки

source: Page Picture
ru_ru: Изображение страницы

source: Page Cover
ru_ru: Обложка страницы

source: Group Picture
ru_ru: Групповая фотография

source: Group Cover
ru_ru: Обложка группы

source: Event Cover
ru_ru: Обложка мероприятия

source: Mark All As Safe
ru_ru: Отметьте все как безопасное

source: Node
ru_ru: Узел

source: Reporter By
ru_ru: Отправленный от

source: View Post
ru_ru: Смотреть запись

source: View Comment
ru_ru: Смотреть комментарий

source: View Thread
ru_ru: Просмотр темы

source: View Reply
ru_ru: Посмотреть сообщение

source: General
ru_ru: Общий

source: Features
ru_ru: Особенности

source: Modules
ru_ru: Модули

source: Website Public
ru_ru: Сайт опубликован и доступен всем

source: Make the website public to allow non logged users to view website content
ru_ru: Сделать общедоступным веб-сайт, чтобы позволить пользователям без регистрации просматривать содержимое веб-сайта

source: Website Live
ru_ru: Веб-сайт включен

source: Turn the entire website On and Off
ru_ru: Весь сайт полностью ВКЛ/ВЫКЛ

source: Shutdown Message
ru_ru: Сообщение о завершении работы

source: The text that is presented when the site is closed
ru_ru: Текст, который представлен, когда сайт закрыт

source: Website Title
ru_ru: Заголовок сайта

source: Title of your website
ru_ru: Название сайта

source: Website Description
ru_ru: Поле meta-desription

source: Description of your website
ru_ru: Описание вашего сайта

source: Website Keywords
ru_ru: Поле meta-keywords

source: Example: social, sngine, social site
ru_ru: Пример: социальная сеть, sngine, сайт социальной сети

source: Website Email
ru_ru: Email сайта

source: The contact email that all messages send to
ru_ru: Контактный адрес электронной почты, на который отправляются все сообщения

source: Datetime Format
ru_ru: Формат даты и времени

source: Example
ru_ru: Пример

source: Select the datetime format of the datetime picker
ru_ru: Выберите формат даты и времени средства выбора даты и времени

source: Turn the contact us page On and Off
ru_ru: Страница обратной связи вкл/выкл

source: Enable the directory for better SEO results
ru_ru: Включить каталог для улучшения результатов SEO

source: DayTime Messages
ru_ru: Дневные сообщения

source: Turn the DayTime Messages (Good Morning, Afternoon, Evening) On and Off
ru_ru: Включение и отключение сообщений DayTime (Доброе утро, Полдень, Вечер)

source: Pokes
ru_ru: Лайки

source: Enable users to poke each others
ru_ru: Разрешить пользователям лайкать друг друга

source: Enable users to send gifts to each others
ru_ru: Разрешить пользователям отправлять подарки друг другу

source: Cookie Consent
ru_ru: Согласие на использование файлов cookie

source: Turn the cookie consent notification On and Off
ru_ru: Включение и отключение уведомления о согласии на использование файлов cookie

source: Adblock Detector
ru_ru: Детектор Adblock

source: Turn the Adblock auto detector notification On and Off
ru_ru: Включение и выключение уведомления о автоматическом детекторе Adblock

source: (Note: Admin is exception)
ru_ru: (Примечание: администратор является исключением)

source: Red block message will appear to make user disable adblock from his browser
ru_ru: Появится сообщение красного блока, чтобы заставить пользователя отключить Adblock из своего браузера

source: Pro Users
ru_ru: Пользователи Pro

source: Everyone
ru_ru: Для всех

source: Turn the forums On and Off
ru_ru: Включение и выключение форумов

source: Online Users
ru_ru: Пользователи онлайн

source: Statistics
ru_ru: Статистика

source: Show forums statistics
ru_ru: Показать статистику форума

source: Turn the movies On and Off
ru_ru: Включение и выключение фильмов

source: Turn the games On and Off
ru_ru: Игры вкл/выкл

source: Stories
ru_ru: Истории

source: Turn the stories On and Off
ru_ru: Включение и выключение историй

source: Stories are photos and videos that only last 24 hours
ru_ru: Истории-это фотографии и видео, которые длятся 24 часа

source: Turn the popular posts On and Off
ru_ru: Включите и выключите популярные сообщения

source: Popular posts are public posts ordered by most reactions, comments & shares
ru_ru: Популярные сообщения - это публичные сообщения, упорядоченные по большинству реакций, комментариев и публикаций

source: Turn the discover posts On and Off
ru_ru: Включите и выключите обнаружение сообщений

source: Discover posts are public posts ordered from most recent to old
ru_ru: Сообщения Discover - это публичные сообщения, упорядоченные от самых последних до старых

source: Turn the memories On and Off
ru_ru: Включите и выключите воспоминания

source: Memories are posts from the same day on last year
ru_ru: Воспоминания посты с того же дня в прошлом году

source: Wall Posts
ru_ru: Стена сообщений

source: Users can publish posts on their friends walls
ru_ru: Пользователи могут публиковать сообщения на стенах своих друзей

source: Turn the colored posts On and Off
ru_ru: Включите и выключите цветные сообщения

source: Polls
ru_ru: Опросы

source: Turn the poll posts On and Off
ru_ru: Включение или отключение голосований

source: Geolocation
ru_ru: Геолокация

source: Turn the post Geolocation On and Off
ru_ru: Включить и отключить геолокацию

source: Geolocation Google Key
ru_ru: Геолокация Google Key

source: Check the documentation to learn how to get this key
ru_ru: Проверьте документацию, чтобы узнать, как получить этот ключ

source: Turn the gif posts On and Off
ru_ru: Включить и выключить записи в формате GIF

source: Giphy API Key
ru_ru: Ключ API Giphy

source: Post Translation
ru_ru: Почтовый перевод

source: Turn the post translation On and Off
ru_ru: Включение и выключение перевода почты

source: Yandex Key
ru_ru: Яндекс ключ

source: Smart YouTube Player
ru_ru: Смарт YouTube плеер

source: Smart YouTube player will save a lot of bandwidth
ru_ru: Смарт YouTube плеер сохранит большую пропускную способность

source: Social Media Share
ru_ru: Поделиться в соцсетях

source: Turn the social media share for posts On and Off
ru_ru: Включите и выключите публикацию в социальных сетях

source: Max Post Characters
ru_ru: Макс Пост Персонажей

source: The Maximum allowed post characters length (0 for unlimited)
ru_ru: Максимально допустимая длина символов поста (0 для неограниченных)

source: Max Comment Characters
ru_ru: Максимальное количество комментариев

source: The Maximum allowed comment characters length (0 for unlimited)
ru_ru: Максимально допустимая длина символов комментария (0 для неограниченных)

source: Max Posts/Hour
ru_ru: Макс сообщений / час

source: The Maximum number of posts that user can publish per hour (0 for unlimited)
ru_ru: Максимальное количество сообщений, которое пользователь может опубликовать в час (0 для неограниченного)

source: Max Comments/Hour
ru_ru: Макс. Комментариев / час

source: Default Posts Privacy
ru_ru: Конфиденциальность сообщений по умолчанию

source: Friends
ru_ru: Друзья

source: Only Me
ru_ru: Только мне

source: Trending Hashtags
ru_ru: Популярные хэштеги

source: Turn the trending hashtags feature On and Off
ru_ru: Включите и выключите функцию трендов хештегов

source: Trending Interval
ru_ru: Интервал трендов

source: Last 24 Hours
ru_ru: Последние 24 часа

source: Last Week
ru_ru: На прошлой неделе

source: Last Month
ru_ru: Последний месяц

source: Select the interval of trending hashtags
ru_ru: Выберите интервал трендовых хэштегов

source: Hashtags Limit
ru_ru: Лимит хэштегов

source: How many hashtags you want to display
ru_ru: Сколько хештегов вы хотите отобразить

source: Registration
ru_ru: Регистрация

source: Social Login
ru_ru: Авторизация через соц.сети

source: Invitation Codes
ru_ru: Пригласительные коды

source: If Registration is Free and Pro Packages enabled they will be used as an optional upgrading plans
ru_ru: Если регистрация бесплатна и Про-Пакеты включены, они будут использоваться в качестве дополнительных планов обновления

source: Registration Enabled
ru_ru: Регистрация включена

source: Allow users to create accounts
ru_ru: Разрешить пользователям создавать учетные записи

source: Registration Type
ru_ru: Тип регистрации

source: Free
ru_ru: Бесплатная

source: Subscriptions Only
ru_ru: Только по подписке

source: Allow users to create accounts Free or via Subscriptions only
ru_ru: Разрешить пользователям создавать аккаунты бесплатно или только по подписке

source: Invitation Enabled
ru_ru: Приглашение включено

source: Invite Friends Widget
ru_ru: Пригласить друзей Виджет

source: Invitations/Day
ru_ru: Приглашения / день

source: Number of invitations allowed to each user per day (0 for unlimited)
ru_ru: Количество приглашений, разрешенных каждому пользователю в день (0 для неограниченного)

source: Pro Packages Enabled
ru_ru: Вкл Про-Пакеты

source: Enable pro packages to be used as upgrading plans or for subscriptions
ru_ru: Вкл Про-Пакеты, которые будут использоваться в качестве планов обновления или для подписок

source: Users Can Buy Packages From Wallet Balance
ru_ru: Пользователи могут покупать пакеты с баланса кошелька

source: Enable users to buy packages from their wallet balance
ru_ru: Разрешить пользователям покупать пакеты со своего баланса кошелька

source: Activation Enabled
ru_ru: Активация включена

source: Enable account activation to send activation code to user's email/phone
ru_ru: Включить активацию учетной записи, чтобы отправить код активации на адрес электронной почты пользователя / телефон

source: Activation Via
ru_ru: Активация через

source: Select Email or SMS activation to send activation code to user's email/phone
ru_ru: Выберите активацию по электронной почты или SMS, чтобы отправить код активации на адрес электронной почты пользователя / телефон

source: Verification Requests
ru_ru: Запросы проверки

source: Turn the verification requests from users & pages On and Off
ru_ru: Включение и отключение запросов на подтверждение от пользователей и страниц

source: Age Restriction
ru_ru: Ограничение по возрасту

source: Enable/Disable age restriction
ru_ru: Включение / отключение ограничения возраста

source: Minimum Age
ru_ru: Минимальный возраст

source: The minimum age required to register (in years)
ru_ru: Минимальный возраст, необходимый для регистрации (в годах)

source: Enable/Disable getting started page after registration
ru_ru: Включить/отключить стартовую страницу после регистрации

source: Allow users to delete their account
ru_ru: Разрешить пользователям удалять свою учетную запись

source: Download User Information
ru_ru: Скачать информацию о пользователе

source: Allow users to download their account information from settings page
ru_ru: Разрешить пользователям загружать данные своей учетной записи со страницы настроек

source: Newsletter Consent
ru_ru: Согласие на рассылку

source: Enable/Disable newsletter consent during the registration
ru_ru: Включить / отключить согласие на рассылку при регистрации

source: Max Accounts/IP
ru_ru: Макс аккаунтов / IP

source: The Maximum number of accounts allowed to register per IP (0 for unlimited)
ru_ru: Количество аккаунтов разрешенных регистрироваться на один IP-адресс (0 - без ограничений)

source: Max Friends/User
ru_ru: Макс Друзья / Пользователь

source: The Maximum number of friends allowed per User (0 for unlimited)
ru_ru: Максимально допустимое количество друзей на пользователя (0 для неограниченного)

source: Social Logins
ru_ru: Социальные логины

source: Turn registration/login via Facebook On and Off
ru_ru: Вкл/выкл регистрации/входа в систему через Facebook

source: Turn registration/login via Google On and Off
ru_ru: Вкл/выкл регистрации/входа через Google

source: Turn registration/login via Twitter On and Off
ru_ru: Вкл/выкл регистрации/входа через Twitter

source: Twitter App Secret
ru_ru: Twitter secret

source: Turn registration/login via Instagram On and Off
ru_ru: Вкл/выкл регистрацию/вход через Instagram

source: Turn registration/login via Linkedin On and Off
ru_ru: Вкл/выкл регистрацию/вход через Linkedin

source: Vkontakte
ru_ru: Вконтакте

source: Turn registration/login via Vkontakte On and Off
ru_ru: Вкл/выкл регистрацию/вход через ВКонтакте

source: Vkontakte App ID
ru_ru: ВКонтакте App ID

source: Vkontakte App Secret
ru_ru: ВКонтакте App Secret

source: This system is used to invite users if the registration is turned off
ru_ru: Эта система используется для приглашения пользователей, если регистрация отключена

source: Generate New Code
ru_ru: Создать новый код

source: Invitation Code
ru_ru: Код приглашения

source: Valid
ru_ru: Действительный

source: Enable/Disable SMTP email system
ru_ru: Вкл/выкл SMTP email

source: PHP mail() function will be used in case of disabled
ru_ru: PHP функции mail() функция будет использоваться в случае выключения

source: SMTP Require Authentication
ru_ru: SMTP требует аутентификации

source: Enable/Disable SMTP authentication
ru_ru: Включить / отключить SMTP-аутентификацию

source: SMTP SSL Encryption
ru_ru: Шифрование SSL SMTP

source: Enable/Disable SMTP SSL encryption
ru_ru: Включение и отключение шифрования SSL SMTP

source: TLS encryption will be used in case of disabled
ru_ru: Шифрование TLS будет использоваться в случае отключения

source: SMTP Server
ru_ru: SMTP сервер

source: SMTP Port
ru_ru: SMTP порт

source: SMTP Username
ru_ru: SMTP имя пользователя

source: SMTP Password
ru_ru: Пароль SMTP

source: Set From
ru_ru: Установить От

source: Set the From email address
ru_ru: Укажите адрес электронной почты От

source: For example: email@domain.com
ru_ru: Например: email@domain.com

source: Test Connection
ru_ru: Тестовое подключение

source: Twilio Account SID
ru_ru: SID учетной записи Twilio

source: Twilio Phone Number
ru_ru: Номер телефона Twilio

source: Test Phone Number
ru_ru: Тестовый номер телефона

source: Your phone number to test the SMS service i.e +12344567890
ru_ru: Ваш номер телефона для тестирования услуги SMS, например, +12344567890

source: A test SMS will be sent to this phone number when you test the connection
ru_ru: Тестовое SMS-сообщение будет отправлено на этот номер телефона при проверке соединения

source: Email Notifications
ru_ru: Уведомления по Email

source: Profile Visit Notification
ru_ru: Уведомление о посещении профиля

source: Turn the profile visit notification On and Off
ru_ru: Включить и отключить уведомление о посещении профиля

source: Browser Notifications
ru_ru: Уведомления браузера

source: Turn the browser notifications On and Off
ru_ru: Включение и отключение уведомлений браузера

source: Noty Notifications
ru_ru: Звуковое уведомление

source: Turn the noty notifications On and Off
ru_ru: Включение и выключение звуковых уведомлений

source: Enable/Disable email notifications system
ru_ru: Включение и отключение системы уведомлений по электронной почте

source: Email User When
ru_ru: Отправлять Email пользователю

source: Someone liked his post
ru_ru: Кому-то понравилась запись

source: Someone commented on his post
ru_ru: Кто-то прокомментировал запись

source: Someone shared his post
ru_ru: Кто-то поделился записью

source: Someone posted on his timeline
ru_ru: Кто-то опубликовал в хронике

source: Someone mentioned him
ru_ru: Кто-то упомянул его

source: Someone visited his profile
ru_ru: Кто-то посетил его профиль

source: Someone sent him or accepted his friend requset
ru_ru: Кто-то отправил ему или принял его запрос в друзья

source: Chat
ru_ru: Чат

source: Chat Enabled
ru_ru: Включить чат

source: Turn the chat system On and Off
ru_ru: Вкл/выкл чат

source: User Status Enabled
ru_ru: Статус пользователя включен

source: Turn the Last Seen On and Off
ru_ru: Включение и выключение последнего посещения

source: Typing Status Enabled
ru_ru: Статус печати включен

source: Turn the Typing Status On and Off
ru_ru: Включение и выключение состояния набора текста

source: Seen Status Enabled
ru_ru: Видимый статус включен

source: Turn the Seen Status On and Off
ru_ru: Включение и выключение состояния просмотра

source: Video Call Enabled
ru_ru: Видеозвонок включен

source: Turn the video call system On and Off
ru_ru: Включение и выключение системы видеовызовов

source: Audio Call Enabled
ru_ru: Аудио звонок включен

source: Turn the audio call system On and Off
ru_ru: Включение и выключение системы аудиовызовов

source: Uploads
ru_ru: Загрузки

source: Your server max upload size
ru_ru: Максимальный размер загружаемого файла на сервер

source: You can't upload files larger than
ru_ru: Вы не можете загружать файлы, размер которых превышает

source: To upload larger files, contact your hosting provider
ru_ru: Чтобы загрузить файлы большего размера, обратитесь к своему хостинг-провайдеру

source: Uploads Directory
ru_ru: Директория для загрузки

source: The path of uploads local directory
ru_ru: Путь к каталогу загрузки

source: Uploads Prefix
ru_ru: Префикс загрузки

source: Photo Upload
ru_ru: Загрузка фото

source: Enable photo upload to share & upload photos to the site
ru_ru: Вкл загрузку фотографий, чтобы поделиться и загружать фотографии на сайт

source: Max Photo Size
ru_ru: Максимальный размер фотографий

source: The Maximum size of uploaded photo in posts
ru_ru: Максимальный размер загруженных фото в записях

source: in kilobytes (1M = 1024KB)
ru_ru: в килобайтах (1 M = 1024 КБ)

source: Photo Quality
ru_ru: Качество фотографии

source: High Quality
ru_ru: Высокое качество

source: Medium Quality
ru_ru: Среднее качество

source: Low Quality
ru_ru: Низкое качество

source: Max Cover Photo Size
ru_ru: Размер обложки

source: The Maximum size of cover photo
ru_ru: Максимальный размер обложка

source: in kilobytes (1 M = 1024 KB)
ru_ru: в килобайтах (1 M = 1024 КБ)

source: Max Profile Photo Size
ru_ru: Размер фото профиля

source: The Maximum size of profile photo
ru_ru: Максимальный размер фотографии в профиле

source: Delete
ru_ru: Удалить

source: Video Upload
ru_ru: Загрузка видео

source: Enable video upload to share & upload videos to the site
ru_ru: Включение загрузки видео, чтобы поделиться и загружать видео на сайт

source: Max video size
ru_ru: Максимальный размер видео

source: The Maximum size of uploaded video in posts
ru_ru: Максимальный размер видео в записях

source: Video extensions
ru_ru: Расширения видеофайлов

source: Allowed video extensions (separated with comma ',)
ru_ru: Допускается видео расширения (через запятую ',)

source: Audio Upload
ru_ru: Загрузка аудио
