Repository: ShawnWebSavvy/Stratus
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: rows from the database
ru_ru: строки из базы данных

source: New backup has been generated
ru_ru: Новая резервная копия была создана

source: This account not exist
ru_ru: Эта учетная запись не существует

source: You can not change the group of this user
ru_ru: Вы не можете изменить группу этого пользователя

source: User info have been updated
ru_ru: Информация о пользователе обновлена

source: You must enter valid amount of points
ru_ru: Необходимо ввести допустимое количество баллов

source: Widget info have been updated
ru_ru: Информация о виджете обновлена

source: Campaign settings have been updated
ru_ru: Настройки кампании обновлены

source: Another email has been sent
ru_ru: Еще одно письмо было отправлено

source: Please click on the link in that email message to complete the verification process
ru_ru: Пожалуйста, нажмите на ссылку в этом сообщении электронной почты, чтобы завершить процесс проверки

source: Your account already activated!
ru_ru: Ваш профиль уже активирован!

source: Your email has been changed
ru_ru: Ваш электронный адрес был изменен

source: Please click on the link in that email to complete the verification process
ru_ru: Пожалуйста, нажмите на ссылку в этом письме, чтобы завершить процесс верификации

source: Another SMS has been sent
ru_ru: Другое SMS отправлено

source: Please check your phone and copy the verification code to complete the verification process
ru_ru: Пожалуйста, проверьте ваш телефон и скопируйте проверочный код, чтобы завершить процесс верификации

source: Your phone has been changed
ru_ru: Ваш телефон был изменен

source: Your email could not be sent. Please try again later
ru_ru: Ваш адрес электронной почты не может быть отправлен. Пожалуйста, повторите попытку позже

source: Your message has been sent! Thanks a lot and will be back to you soon
ru_ru: Ваше сообщение было отправлено

source: Done
ru_ru: Готово

source: Your password has been changed you can login now
ru_ru: Ваш пароль был изменен, вы можете войти сейчас

source: Registration is closed right now
ru_ru: Регистрация закрыта прямо сейчас

source: Thanks
ru_ru: Спасибо

source: Your report has been submitted
ru_ru: Ваше сообщение отправлено

source: Not Allowed
ru_ru: Запрещено

source: This feature has been disabled
ru_ru: Эта функция была отключена

source: Upload Error
ru_ru: Ошибка загрузки

source: Something wrong with upload! Is 'upload_max_filesize' set correctly?
ru_ru: Что-то не так с загрузкой! Правильно ли установлена опция 'upload_max_filesize'?

source: The file size is so big
ru_ru: Размер файла очень большой

source: Sorry, can not upload the file
ru_ru: Не удалось загрузить файл

source: Photo Too Small
ru_ru: Фото слишком маленькое

source: The file type is not valid or not supported
ru_ru: Тип файла не поддерживается

source: App settings have been updated
ru_ru: Настройки приложения были обновлены

source: Please add your product name
ru_ru: Пожалуйста, добавьте название продукта

source: Please add your product price
ru_ru: Укажите стоимость вашего товара

source: Please add valid product price (0 for free or more)
ru_ru: Пожалуйста, добавьте допустимую цену продукта (0 бесплатно или больше)

source: Please select valid product category
ru_ru: Пожалуйста, выберите допустимую категорию продукта

source: Please select valid product status
ru_ru: Пожалуйста, выберите действительный статус продукта

source: Poll option too long
ru_ru: Слишком длинный вариант опроса

source: The poll option you provided is too long. Please try again
ru_ru: Указанный вами вариант опроса слишком длинный. Пожалуйста, попробуйте еще раз

source: Poll Option Already Added
ru_ru: Вариант опроса уже добавлен

source: This option was already added to the poll
ru_ru: Эта опция уже добавлена в опрос

source: Poll Text Needed
ru_ru: Требуется текст опроса

source: Ask a question so people know what your poll is about
ru_ru: Задайте вопрос, чтобы люди знали, о чем вы спрашиваете

source: This has been shared Successfully
ru_ru: Это было успешно передано

source: You have to select a gift to send
ru_ru: Вы должны выбрать подарок для отправки

source: Your gift has been sent successfully
ru_ru: Ваш подарок был успешно отправлен

source: Your account settings has been updated
ru_ru: Настройки вашего аккаунта были обновлены

source: Your profile info has been updated
ru_ru: Информация о вашем профиле обновлена

source: Your profile info has have been updated
ru_ru: Информация о вашем профиле была обновлена

source: Your password has been updated
ru_ru: Ваш пароль был обновлен

source: Your two-factor authentication settings have been updated
ru_ru: Обновлены параметры двухфакторной аутентификации

source: Your privacy settings have been updated
ru_ru: Ваши настройки конфиденциальности были обновлены

source: Your notifications settings have been updated
ru_ru: Настройки уведомлений обновлены

source: Your info has been updated
ru_ru: Ваша информация обновлена

source: You have pending verification request already!
ru_ru: Вы уже ожидаете подтверждения!

source: You have to enter valid amount
ru_ru: Вы должны ввести действительную сумму

source: Your balance is less than the minimum withdrawal request amount
ru_ru: Ваш баланс меньше минимальной суммы запроса на вывод средств

source: Your balance is less than the requested amount
ru_ru: Ваш баланс меньше запрашиваемой суммы

source: Please select a valid payment method
ru_ru: Выберите действительный способ оплаты

source: Please enter a valid bank account details
ru_ru: Пожалуйста, введите действительные реквизиты банковского счета

source: Please enter a valid transfer to details
ru_ru: Пожалуйста, введите действительный перевод к деталям

source: Your withdrawal request has been sent
ru_ru: Ваш запрос на вывод средств отправлен
